{
    "1": {
      "speechIta": "Questo è il testo completo del discorso in italiano di Alessia Dapoto...",
      "speechEng": "Hello everyone,\n\nHere with me, I have a teaspoon — and yes, it’s going to be essential for today. \n\nI’m Alessia, I’m 23 years old, and I’m a student, just like most of you. And today, I want to play a little game. It requires everyone’s participation. So first things first: can you all hear me well? \n\nIf you can hear me, you have to shout one word together — the word is *'together'*. Got it? I’ll say a sentence, and you all complete it with that word. But shout it loud, okay?\n\nLet’s try:\n“We can go on only if we stay…” \n*TOGETHER!*\n\nExactly! You just demonstrated this:\n\n[SLIDE 2]\nThis is a real study done right here at Sapienza University. A research group I was following discovered something fascinating — that living together helps us move forward. Or if you prefer it in another language: *On ne peut avancer qu’en restant ensemble*, or *Wir können nur weitermachen, wenn wir zusammen bleiben*, or maybe *A gente só pode ir pra frente se a gente tiver junto*, or simply in Italian, *si può andare avanti solo se si resta insieme.*\n\nWe could say it in every language of the world: when we are together, we survive longer.\n\nIn fact, the white column on this chart shows that mice who lived in groups survived longer. And if they got sick with a type of brain tumor — a glioma — the tumor actually grew more slowly when they weren’t alone.\n\nAbout four years ago, I had just started my medical studies when I had the chance to join this lab. The results astonished me. And three months later, I found myself doing cancer research in Paris at the Sorbonne. There, I realized something:\n\n[SLIDE 3 — PARIS]\n*Audio: victory*\nIn Paris, I attended as many events as I could. I had learned how essential it was to be with others — and I wanted to be with others.\n\nBut then… things started to shake.\n*Audio: riser*\n\nI had spent years learning about world cultures and languages — I’m a polyglot, I love languages! But one day, it hit me: I was missing the most important one — the emotional language.\n\nWe spend a lifetime meeting people, but we often miss the most important encounter — the one with ourselves. Isn’t that a paradox?\n\nI had this realization in Germany, during an international exchange, when a professor said something that stayed with me:\n“If everyone truly knew themselves, there would be no more wars in the world.”\n\nI didn’t believe him at first. He taught Psychiatry and Psychotherapy — two fields I used to associate only with ‘serious problems.’ But that professor, and the clinical internship, changed my perspective. I learned that psychotherapy is for everyone. It's about exploring emotions, dealing with anxiety, rewriting dysfunctional stories — and most of all, getting to know yourself.\n\nLet me ask you this: how many times have you dirtied a teaspoon and left it in the sink, thinking, “I’ll wash it later”?\n\nHours later…\n[SLIDE 4 — DIRTY DISHES]\n*Audio: defeat*\n\n…you finally go to clean up, only to discover the water taps are broken! Maybe mom or dad was supposed to fix them, but they didn’t — and now it’s your responsibility. It feels overwhelming. Someone calls, and you snap at them.\n\nThat’s a “bad day.”\n\nBut this isn’t about teaspoons. Or sinks. It’s about our emotions. They pile up like dirty dishes. And they impact how we relate to others.\n\nIt’s easy to say “we move forward together.” But how do we *learn* to be together?\n\nIt all starts with something simple: a ‘hello.’ A powerful tool. Psychotherapist Eric Berne even wrote a book about it: *“What Do You Say After You Say Hello?”*\n\nAccording to Berne, ‘hello’ is the basic unit of recognition. When I say it, I’m saying: *“I see you. I acknowledge you. You are here.”*\n\nIf I don’t say it, if I ignore you long enough, you might start feeling… invisible.\n\nAnd then? After that ‘hello,’ things can go wrong. Ever fallen for someone who wasn’t into you? Chased someone who rejected you? Ask yourself:\n\n*Was I fighting for love — or just trying to win?*\n\nWas I escaping rejection, shame…?\n\nOr maybe you’ve heard of people who say they can’t live without their partner. Relationships so intense that breaking up feels like losing a limb — like ‘amputating an arm.’ That emptiness might not be about love — but about a much deeper wound from childhood.\n\nThere’s so much behind our behaviors. And often, it comes from our earliest relationships: our parents.\n\n[SLIDE 5 — ATTACHMENT THEORY]\n\nBack in 1969, at Johns Hopkins University, researchers began studying mother-child bonds. One of the earliest and most famous theories came from Mary Ainsworth.\n\nThey found four types of attachment in children:\n1. Secure: Child cries when mom leaves, but hugs her when she returns.\n2. Anxious: Child cries a lot — even when mom comes back.\n3. Avoidant: Child ignores mom when she returns.\n4. Disorganized: Child seems confused by mom’s return.\n\nThese patterns can echo into adulthood, shaping how we love, how we react to closeness, and how we deal with conflict.\n\nThis is why in the German psychiatric clinic, we’d ask patients strange questions like:\n- “Are you hungrier for your mom or your dad?”\n- “Were you the oldest child?”\n- “Did your parents knock before entering your room?”\n\nBecause everything matters. Even the company that made the sink matters.\n\nWait — what?\n\nYes. Even what we inherit from generations before us matters.\n\nIn 2013, a shocking study showed that mice who were exposed to fruit paired with electric shocks developed a fear of that fruit. Expected, right?\n\nBut even their children — and grandchildren — had the same fear. Even when they were raised separately.\n\nThat’s called *transgenerational trauma*. It’s passed on, genetically, through epigenetic modifications.\n\nSo… who am I?\n\nAm I just a continuation of someone else’s script? Are my fears even mine? Can I be free from that legacy?\n\nPsychotherapy helps us find the answer. It helps us break free, to become the true authors of our own lives.\n\nEmotions aren’t imaginary. They are real signals. They tell us something is happening. They help us survive.\n\nBe wary of those who say, “It’s all in your head.” Would you tell someone with a broken ankle, “It’s all in your ankle”?\n\nEvery emotion is real. And every emotion makes sense — once you understand the story behind it.\n\nIn Germany, there was a man who kept shouting: “I am the son of God.”\n\nPeople thought he was delusional. But we found out…\n\nHe had been abandoned by his biological father. Abused by his adoptive father. So the *only* father he could turn to — one who wouldn’t hurt him — was God.\n\nAnd suddenly, it all made sense. That was his way of surviving.\n\nThis is why we must never judge people — we don’t know what they’ve been through.\n\nAnd imagine if we actually taught this in schools. How much better would we all feel if emotional education was part of our upbringing?\n\nAt the start of the last century, life expectancy soared from 40 to 70 years. Why?\n- Mass vaccinations (public initiative)\n- Handwashing (individual initiative)\n\nSo maybe it’s time to wash our emotional teaspoons.\n\nWhat does that take?\nPublic and individual initiatives.\n\n**Public:**\n- Free psychological services, like GPs — already happening in Germany.\n- Emotional education in every school.\n\nI thought about this for months. I started giving talks in schools. Then I was selected as one of the Coordinators of the European Student Assembly 2025 — representing my university in Strasbourg.\n\n[SLIDE 6 — PARLIAMENT]\n\nI’m currently leading a panel on Mental Health at the European Parliament. It’s been incredible. But it’s not enough.\n\nThe whole world must realize how important emotions are.\n\n**And on an individual level?**\n\nEach of us must look in the mirror and say:\n“Hello. I see you. I acknowledge your existence.”\n\nAnd say to ourselves:\n“With you, I can move forward.”\n\nOr, if you like languages:\n“*Avec toi, moi je peux avancer*.”\n\nBecause we don’t need someone else to complete us.\n\nEvery relationship — with a partner, friend, or stranger — is about co-living, not *living through* another person.\n\nAnd all of us… we have the power to take life into our own hands — just like a teaspoon.\n\nThank you."
    }
  }