{
  "1": {
    "speechIta": "Questo è il testo completo del discorso in italiano di Alessia Dapoto...",
    "speechEng": "Hello everyone,\n\nHere with me, I have a teaspoon — and yes, it’s going to be essential for today. \n\nI’m Alessia, I’m 23 years old, and I’m a student, just like most of you. And today, I want to play a little game. It requires everyone’s participation. So first things first: can you all hear me well? \n\nIf you can hear me, you have to shout one word together — the word is *'together'*. Got it? I’ll say a sentence, and you all complete it with that word. But shout it loud, okay?\n\nLet’s try:\n“We can go on only if we stay…” \n*TOGETHER!*\n\nExactly! You just demonstrated this:\n\n[SLIDE 2]\nThis is a real study done right here at Sapienza University. A research group I was following discovered something fascinating — that living together helps us move forward. Or if you prefer it in another language: *On ne peut avancer qu’en restant ensemble*, or *Wir können nur weitermachen, wenn wir zusammen bleiben*, or maybe *A gente só pode ir pra frente se a gente tiver junto*, or simply in Italian, *si può andare avanti solo se si resta insieme.*\n\nWe could say it in every language of the world: when we are together, we survive longer.\n\nIn fact, the white column on this chart shows that mice who lived in groups survived longer. And if they got sick with a type of brain tumor — a glioma — the tumor actually grew more slowly when they weren’t alone.\n\nAbout four years ago, I had just started my medical studies when I had the chance to join this lab. The results astonished me. And three months later, I found myself doing cancer research in Paris at the Sorbonne. There, I realized something:\n\n[SLIDE 3 — PARIS]\n*Audio: victory*\nIn Paris, I attended as many events as I could. I had learned how essential it was to be with others — and I wanted to be with others.\n\nBut then… things started to shake.\n*Audio: riser*\n\nI had spent years learning about world cultures and languages — I’m a polyglot, I love languages! But one day, it hit me: I was missing the most important one — the emotional language.\n\nWe spend a lifetime meeting people, but we often miss the most important encounter — the one with ourselves. Isn’t that a paradox?\n\nI had this realization in Germany, during an international exchange, when a professor said something that stayed with me:\n“If everyone truly knew themselves, there would be no more wars in the world.”\n\nI didn’t believe him at first. He taught Psychiatry and Psychotherapy — two fields I used to associate only with ‘serious problems.’ But that professor, and the clinical internship, changed my perspective. I learned that psychotherapy is for everyone. It's about exploring emotions, dealing with anxiety, rewriting dysfunctional stories — and most of all, getting to know yourself.\n\nLet me ask you this: how many times have you dirtied a teaspoon and left it in the sink, thinking, “I’ll wash it later”?\n\nHours later…\n[SLIDE 4 — DIRTY DISHES]\n*Audio: defeat*\n\n…you finally go to clean up, only to discover the water taps are broken! Maybe mom or dad was supposed to fix them, but they didn’t — and now it’s your responsibility. It feels overwhelming. Someone calls, and you snap at them.\n\nThat’s a “bad day.”\n\nBut this isn’t about teaspoons. Or sinks. It’s about our emotions. They pile up like dirty dishes. And they impact how we relate to others.\n\nIt’s easy to say “we move forward together.” But how do we *learn* to be together?\n\nIt all starts with something simple: a ‘hello.’ A powerful tool. Psychotherapist Eric Berne even wrote a book about it: *“What Do You Say After You Say Hello?”*\n\nAccording to Berne, ‘hello’ is the basic unit of recognition. When I say it, I’m saying: *“I see you. I acknowledge you. You are here.”*\n\nIf I don’t say it, if I ignore you long enough, you might start feeling… invisible.\n\nAnd then? After that ‘hello,’ things can go wrong. Ever fallen for someone who wasn’t into you? Chased someone who rejected you? Ask yourself:\n\n*Was I fighting for love — or just trying to win?*\n\nWas I escaping rejection, shame…?\n\nOr maybe you’ve heard of people who say they can’t live without their partner. Relationships so intense that breaking up feels like losing a limb — like ‘amputating an arm.’ That emptiness might not be about love — but about a much deeper wound from childhood.\n\nThere’s so much behind our behaviors. And often, it comes from our earliest relationships: our parents.\n\n[SLIDE 5 — ATTACHMENT THEORY]\n\nBack in 1969, at Johns Hopkins University, researchers began studying mother-child bonds. One of the earliest and most famous theories came from Mary Ainsworth.\n\nThey found four types of attachment in children:\n1. Secure: Child cries when mom leaves, but hugs her when she returns.\n2. Anxious: Child cries a lot — even when mom comes back.\n3. Avoidant: Child ignores mom when she returns.\n4. Disorganized: Child seems confused by mom’s return.\n\nThese patterns can echo into adulthood, shaping how we love, how we react to closeness, and how we deal with conflict.\n\nThis is why in the German psychiatric clinic, we’d ask patients strange questions like:\n- “Are you hungrier for your mom or your dad?”\n- “Were you the oldest child?”\n- “Did your parents knock before entering your room?”\n\nBecause everything matters. Even the company that made the sink matters.\n\nWait — what?\n\nYes. Even what we inherit from generations before us matters.\n\nIn 2013, a shocking study showed that mice who were exposed to fruit paired with electric shocks developed a fear of that fruit. Expected, right?\n\nBut even their children — and grandchildren — had the same fear. Even when they were raised separately.\n\nThat’s called *transgenerational trauma*. It’s passed on, genetically, through epigenetic modifications.\n\nSo… who am I?\n\nAm I just a continuation of someone else’s script? Are my fears even mine? Can I be free from that legacy?\n\nPsychotherapy helps us find the answer. It helps us break free, to become the true authors of our own lives.\n\nEmotions aren’t imaginary. They are real signals. They tell us something is happening. They help us survive.\n\nBe wary of those who say, “It’s all in your head.” Would you tell someone with a broken ankle, “It’s all in your ankle”?\n\nEvery emotion is real. And every emotion makes sense — once you understand the story behind it.\n\nIn Germany, there was a man who kept shouting: “I am the son of God.”\n\nPeople thought he was delusional. But we found out…\n\nHe had been abandoned by his biological father. Abused by his adoptive father. So the *only* father he could turn to — one who wouldn’t hurt him — was God.\n\nAnd suddenly, it all made sense. That was his way of surviving.\n\nThis is why we must never judge people — we don’t know what they’ve been through.\n\nAnd imagine if we actually taught this in schools. How much better would we all feel if emotional education was part of our upbringing?\n\nAt the start of the last century, life expectancy soared from 40 to 70 years. Why?\n- Mass vaccinations (public initiative)\n- Handwashing (individual initiative)\n\nSo maybe it’s time to wash our emotional teaspoons.\n\nWhat does that take?\nPublic and individual initiatives.\n\n**Public:**\n- Free psychological services, like GPs — already happening in Germany.\n- Emotional education in every school.\n\nI thought about this for months. I started giving talks in schools. Then I was selected as one of the Coordinators of the European Student Assembly 2025 — representing my university in Strasbourg.\n\n[SLIDE 6 — PARLIAMENT]\n\nI’m currently leading a panel on Mental Health at the European Parliament. It’s been incredible. But it’s not enough.\n\nThe whole world must realize how important emotions are.\n\n**And on an individual level?**\n\nEach of us must look in the mirror and say:\n“Hello. I see you. I acknowledge your existence.”\n\nAnd say to ourselves:\n“With you, I can move forward.”\n\nOr, if you like languages:\n“*Avec toi, moi je peux avancer*.”\n\nBecause we don’t need someone else to complete us.\n\nEvery relationship — with a partner, friend, or stranger — is about co-living, not *living through* another person.\n\nAnd all of us… we have the power to take life into our own hands — just like a teaspoon.\n\nThank you."
  },
  "7": {
    "speechIta": "Pensate all’ultima volta in cui avete profondamente provato piacere. Quel tipo che fa pulsare il vostro corpo, che lo fa vibrare dall’eccitazione, dove il tempo cessa di esistere.\nPensate. è stato durante il sesso? O, magari, mentre mangiavate qualcosa di delizioso? Mentre ballavate, ridevate o stavate sprofondando in un abbraccio?\nQuando è stata l’ultima volta che avete voluto che il sesso si interrompesse? Avete continuato fino “alla fine”?\nCi sono tante ragioni per fare sesso – circa 237 – tra tutte, il piacere rimane tra i motivatori più forti.\nCos’è il piacere?\nPossiamo considerarlo un premio.\nUn mix di volere, desiderare\nE godere, fino ad arrivare all’euforia, inondata di sensazioni sensoriali.\nIl piacere è un’esperienza soggettiva – che nasce dall’interno,\nin cui si varia, al di là della preferenza tra il gelato alla vaniglia o al gusto di perversione.\nCosa potrebbe davvero piacermi fare,\ncome leccare il morbido solco dell’ombelico,\nper te potrebbe essere inaccettabile.\nMa come faccio a saperlo, se non me lo mostri o dici.\nTi invito a chiudere gli occhi. Insieme, chiudete gli occhi, potete fidarvi di me – fate un respiro profondo e sentite il vostro corpo, sentite il modo in cui siete seduti, se siete tesi, o magari affamati. Forse, potreste perfino arrivare a percepire l’ emozione che state provando al momento. Ora immaginate di stare per fare qualcosa di estremamente piacevole. Solo per voi stessi. Nessun’aspettativa. Pura sensazione, sentite come il vostro corpo inizia a riscaldarsi, a formicolare, forse noterete anche come cambia il vostro respiro.\nMa all’improvviso qualcuno bussa alla porta della vostra mente – Aprite gli occhi per vedere.\nL’inibizione – vi caccia fuori dal momento, dallo slancio, bloccando la vostra eccitazione.\nL’inibizione puo’ avere diverse forme,\nAttraverso la vergogna – una sensazione di inadeguatezza, che ci porta a volerci nascondere\nColpevolezza – quella piccola vocina che ci sussurra ‘Dovrei’, ‘Non dovrei’, trasformandosi in un sentimento di obbligo.\nTrauma – va in profondità, permane nel nostro corpo e forgia le nostre aspettative su ciò che gli altri vogliono da noi.\nPaura – di non essere abbastanza – Ed eccola qui, l’ansia da prestazione.\nInoltre, il piacere sessuale è spesso percepito come pericoloso, a causa di:\nInfezioni sessualmente trasmissibili, gravidanze, violenza, o forse è paura dell’intimità?\nCon tutti questi rischi, il piacere sessuale ha senso?\nCerto, l'esperienza del piacere, qualsiasi esso sia, ci fa sentire energici, vibranti, vivi.\nRicordate la sensazione di volere e godere di un qualcosa?\nLe insicurezze possono essere delle opportunità di crescita, per sovrastare la    paura e connetterci profondamente con noi stessi e gli altri.\nQuindi, Vi ho detto che il piacere sessuale è soggettivo – ma è anche modellato sulla base della nostra cultura.\nVi faccio un semplice esempio, qualcosa che tutto noi facciamo nel quotidiano: Fare la pipi. Può essere considerato piacevole, ma è allo stesso tempo inaccettabile farlo qui davanti a tutti.\nLe norme culturali e le aspettative dipendono dalla nostra espressione di genere. Anche qualcosa di così elementare come l’atto di fare pipì in pubblico è più accettabile per gli uomini che per le donne. Giudicare in modo diverso lo stesso comportamento è considerato un doppio standard, ed è comune anche nel sesso –\n“The sexual double standard” in cui ci si aspetta che le donne siano pure, passive, come delle vergini, e se non lo sono vengono considerate facili, poco di buono, mentre ci si aspetta che gli uomini prendano l'iniziativa e siano celebrati quando fanno sesso con il maggior numero possibile di persone.\nAnche se in alcune culture questi ideali vengono sfidati, hanno modellato il nostro pensiero per secoli.\nParlando di donne e uomini, vorrei riconoscere che si tratta di due espressioni comuni all'interno dello spettro dell'identità di genere, ma il piacere può essere sperimentato da ogni corpo.\nDetto questo, quando si confrontano le esperienze etero di piacere sessuale, si riscontra un divario di piacere sessuale tra uomini e donne: gli uomini raggiungono l'orgasmo quasi ogni volta che fanno sesso, mentre le donne lo raggiungono solo circa due terzi delle volte.\nQuindi cos’è il... piacere?!\nQualcuno potrebbe dire che le donne sono meno capaci nel provare piacere – che il loro orgasmo è troppo complicato, giusto?\nEppure, le donne omosessuali provano più piacere di quelle etero\nQuindi dovremmo prendere delle lezioni dalle lesbiche?\nE più c’è parità di genere, più si riduce il divario del piacere.\nQuindi cosa potrebbe causare il divario del piacere?\nPer esplorare questo punto facciamo un quiz veloce: Alzi la mano chi sa cos’è questo\nTre, due, uno. Congratulazioni, siete “cliterate”!\nPer chi non lo conoscesse cercate pure su google il clitoride. Il clitoride è caratterizzato da due bulbi interni che diventano eretti, riempiendosi di sangue, quando l'eccitazione aumenta, proprio come il pene.\nMa il piacere non è solo a livello genitale. Può coinvolgere tutto il corpo,  partendo dalla punta della lingua fino ad arrivare alla punta dei piedi, estendendosi attraverso l’immaginazione.\nEppure, molto spesso seguiamo dei copioni sessuali - ovvero delle aspettative non dette su come il sesso “dovrebbe” andare.\nI copioni eterosessuali più comuni sono: il sesso è penetrazione, del tipo pene-vaginale\ne il sesso finisce quando lui raggiunge l'orgasmo.\n... che non solo trascura un sacco di piacere per molte persone,\nma mi fa anche chiedere ripetutamente: Che cos'è il sesso?\nIl dry humping è sesso? Il sexting?\nDove inizia il sesso?\nI copioni sessuali possono creare un sacco di tensione, come quando il maschio ha bisogno di avere un’erezione per fare sesso ed è anche responsabile di far raggiungere alla donna quanti più orgasmi possibili. Invece, lei potrebbe prendere il controllo del proprio piacere. E potrebbero esplorare tutte le cose che si possono fare senza usare il pene.\nQuesti copioni possono creare delle aspettative: Ad esempi se flirtiamo vuol dire che vogliamo baciarci, il che significa che vogliamo fare sesso e se iniziassimo a fare sesso allora non potremmo fermarci nel mezzo dell’atto, o? E’ come salire le scale mobili, una volta fatto il primo passo, la scala inizia a portarti su, su, su e prima che te ne accorgi sei in cima. Ma in realtà puoi anche fermarti su un gradino, scendere di nuovo o semplicemente dondolarti nel parco giochi delle possibilità, invece di prendere quella maledetta scala mobile.\nPossiamo stravolgere questi copioni? Solo se cominciamo a notarli.\nInoltre, le donne tendono a fare più lavoro emotivo sessuale, dando priorità al piacere del partner rispetto al proprio.\nUn esempio è la finzione dell'orgasmo. Avete mai finto?\nLa maggior parte lo fa per non ferire i sentimenti del partner.\nE anche se la finzione è più comune nelle donne, lo fanno anche gli uomini, persino nel sesso orale!\nCosì eseguiamo ciò che pensiamo l’altro voglia.\nMa eccoci al punto – se stiamo entrambi fingendo – chi è che realmente sta provando piacere?\nChe tipo di copione è questo? Il copione di film porno?\nE se chiedessimo semplicemente come ci si sente? E se ci fidassimo abbastanza l'uno dell'altro da dire “più lento”, “più morbido”, “sì, proprio qui”?\nRiassumendo:\n1) Mancano la conoscenza anatomica e l'esplorazione\n2) Seguiamo copioni, invece dei desideri\n3) e diamo priorità ai bisogni del partner rispetto ai propri\nQuesti fattori possono essere dei veri e propri “killer del piacere”.\nIl piacere è un po' come la luna.\nPuò essere timida, a volte rimane al buio o si nasconde dietro le nuvole.\nMa quando la percepisci - wow, ciao luna!\nE anche se non la vedi, è sempre lì.\nProprio come la luna, il tuo piacere non scompare. Sta aspettando che te ne accorgi, che lo senti, che lo accogli.\nIl piacere non è qualcosa che si conosce, ma qualcosa che si sente.\nImmaginate di mangiare il miglior gelato del mondo, freddo, cremoso, fondente, dal sapore dolce sulla lingua.\nMa se non sei presenti mentre lo mangi, scorrendo sul telefono, sarà solo …\nLo stesso vale per la sensazione di piacere sessuale: se non siete presenti alle vostre sensazioni, non le vivrete appieno.\nE se non sentite il vostro piacere, come potete condividerlo?\nCon il movimento, il tocco, i sussulti, i sospiri, le grida, perché il linguaggio del piacere sessuale è spesso non verbale.\nVolete una ricetta per un piacere elettrizzante?\nNon importa cosa si fa esattamente. Importa come lo fate. Quanto siete presenti.\nStasera, da soli o con un partner, vi invito a rompere il copione,\nEsplorare, non per raggiungere un obiettivo o per compiacere, ma semplicemente per sentire.\nSentire sé stessi\nSentire l'altro\nSentire il piacere, senza nemmeno pensare al passo successivo.\nPassiamo dal “devo, devo, devo, dovrei...”.\na “Voglio, mi piacerebbe, sono curioso di...”.\nessere sessuale con te...\ne con me stesso.",
    "speechEng": "Think about the last time you deeply felt pleasure. The kind that makes your body hum, vibrate with excitement, where time ceases to exist. Now, was it during sex? Or was it… eating something delicious? Dancing, laughing, sinking into a hug? When was the last time you wanted sex to just end? Did you still continue till 'the end'? There are many reasons for having sex—up to 237—but pleasure remains one of the strongest motivators. What is pleasure? We can see it as a reward, a mix of wanting, craving, and enjoying, up to the point of euphoria, flooded with sensorial sensations. Pleasure is a subjective experience—arising from within—in which we vary, beyond favoring vanilla or kinky ice cream. What I might really enjoy doing, like licking the soft dip of your belly button, might be a total no-go for you. Yet how would I know, unless you show or tell me?     I invite you to close your eyes. Come on, close your eyes, you can trust me—take a breath and feel your body, feel how you are sitting, are there any tensions, perhaps hunger? Maybe you can even get a grasp of what emotions you are currently feeling. Now imagine you’re about to do something wildly pleasurable. Just for yourself. No expectations. Just feeling, how your body warms up, starts tingling, maybe you notice how your breath changes… But suddenly someone knocks on the door of your mind—open your eyes to see: Inhibitions. Taking you out of the moment, out of the momentum, by blocking your excitement. Inhibitions can come in many shapes: Shame—a feeling of being inadequate, making you want to hide. Guilt—that little voice whispering 'I should,' 'I shouldn’t,' turning into a feeling of obligation. Trauma—this one goes deep, it lingers in your body and shapes your expectations of what others want from you. Fear—of not being good enough. Hello, performance anxiety. Moreover, sexual pleasure is often understood as being dangerous—due to STIs, pregnancy, violence, or perhaps even fearing intimacy? With all these risks, is sexual pleasure even worth it? Yes! Experiencing pleasure—any kind of pleasure—makes you feel energetic, vibrant, alive. Remember wanting and enjoying something? These insecurities can even be opportunities to grow, to overcome fears, and deeply connect with yourself and others. So, I told you sexual pleasure is subjective—yet it is also shaped by cultural norms. Let’s take a simple example, something we all do every day: peeing. It might feel pleasurable, but I know it’s unacceptable here, now, in front of you all. Cultural norms and expectations depend on your gender expression. Even something as basic as peeing in public is more acceptable for men than women. Judging differently the same behavior is called a double standard, also common in sex: the sexual double standard—in which women are expected to be pure, passive, like a virgin, and if not, seen as easy or even slutty, while men are expected to take the lead and are celebrated when having sex with as many as possible. Even though in some cultures we challenge these ideas, they have shaped us for the last few centuries. When talking about women and men, I’d like to acknowledge that these are two common expressions within the spectrum of gender identity—yet pleasure can be experienced by every body. That being said, when comparing heterosexual experiences of sexual pleasure, we find a sexual pleasure gap between men and women—with men orgasming nearly every time they have sex, while women orgasm only around two-thirds of the time. What the... pleasure?! One could say women are less capable of experiencing sexual pleasure—their orgasm is just too complicated, right? Yet homosexual women experience more sexual pleasure than heterosexual women—so maybe we should take lessons from lesbians? And when gender equality is higher, the pleasure gap is lower. So what could cause the pleasure gap? To explore that, let’s do a quick quiz: Raise your hand if you know what this is... the clitoris. Three, two, one. Congratulations, you are cliterate! For those who didn’t know—feel free to google clitoris. The clitoris has these inner bulbs that become erect, filling up with blood, when arousal rises—just like the penis. But pleasure isn’t just genital. It can be a full-body experience, going from the tip of your tongue to the end of your toes, extending into your imagination. Yet, we often follow sexual scripts—unspoken expectations about how sex 'should' go. Common heterosexual scripts are: sex is penetration—the penile-vaginal kind—and sex ends when he orgasms. Which not only overlooks a lot of pleasure for a lot of people, but also makes me repeatedly ask myself: What is sex? Is dry humping having sex? Sexting? When does sex begin? Sexual scripts can create a lot of pressure. Like when he needs to have an erection to have sex and is also responsible for providing her as many orgasms as possible. Instead, she could be taking agency over her own pleasure. And they could explore all the things you can do without using a penis. Scripts can create expectations. Like if we flirt, this means we want to kiss, which means we want to have sex, and if we start having sex, we can’t just stop it in the middle, or? It’s like an escalator: once you take the first step it starts taking you up, up, up and before you know it you’re at the top. But actually, you can also pause on a step, go down again or just swing around on the playground of possibilities, instead of taking that darn escalator. Can we queer these scripts up? Only if we start noticing them. Further, women tend to do more sexual emotional labor—by prioritizing their partner's pleasure over their own. An example of this is faking an orgasm. Have you ever faked? Most do this to avoid hurting their partner's feelings. And even though faking is more common in women, men also do it—even in oral sex! So we perform what we believe the other wants. But here’s the thing: if we're both just performing, who's actually feeling pleasure? What kind of script is this? The porn script? What if we just asked how this feels? What if we trust each other enough to say 'slower,' 'softer,' 'yes, right here'? Summing up: One—missing anatomical knowledge and exploration. Two—following scripts instead of desires. Three—prioritizing your partner’s needs over your own. These can be pleasure killers. Pleasure is a bit like the moon. It can be shy, sometimes staying in the dark or hiding behind clouds. But when you perceive it—wow, hello moon! And even if you don’t see it, it’s still there. Just like the moon, your pleasure doesn’t disappear. It’s waiting for you to notice it, to feel it, to welcome it. Pleasure isn’t something you know—it’s something you feel. Imagine eating the best ice cream in the world—cold, creamy, melting, sweet taste on your tongue. But if you are not present while eating it, scrolling on your phone—it will just be 'nja'. The same goes for feeling your sexual pleasure. If you’re not present with your sensations, you won’t fully experience them. And if you don’t feel your own pleasure, how can you share it? With movement, touch, gasps, sighs, screams—as the language of sexual pleasure is often a non-verbal one. Do you want a recipe for electrifying pleasure? It doesn’t matter what exactly you do. It matters how you do it. How present you are. Tonight, whether alone or with a partner, I invite you to break the script. Explore—not for a goal, or to please—but simply to feel. Feel yourself. Feel the other. Feel pleasure—without even thinking about the next step. Let’s move from 'I have to, I need to, I should…' to 'I want to, I would like to, I am curious about…' being sexual with you… and myself."
  }
}
