{
  "1": {
      "speechIta": "Ciao! Con me ho…un cucchiaino, che a un certo punto ci sarà essenziale.\nMa prima, facciamo un gioco. Dirò una frase, e voi dovrete completarla con una parola, “insieme”. Dovrete dire tutti “insieme”. “Si può andare avanti solo se si resta …”\nAvete appena esemplificato questo:\nQuesto è stato scoperto proprio qui all'università Sapienza da un gruppo di ricerca che seguivo in uno dei laboratori e che può essere spiegato proprio così: “it is together that we can move forward”, o se preferite in un’altra lingua, “on ne peut avancer qu’en restant ensemble” o anche “wir können nur weitermachen, wenn wir zusammenbleiben\", o anche “nós conseguimos ir para frente só se a gente estamos unidos” oppure “si può andare avanti solo se si resta insieme”.\nPotremmo dirlo in tutte le lingue del mondo: quando si sta insieme si va avanti, si sopravvive di più: la colonna bianca ci dice che i topi (che in futuro non verranno più usati in ricerca, e saranno sostituiti da organoidi), i topi che vivevano insieme vivevano di più e se si ammalavano il tumore cresceva più lentamente.\nSono Alessia, studio medicina e questa esperienza di laboratorio due anni fa mi lasciò sbalordita. Feci tesoro dei risultati che mi raccontò questo team, e quando tre mesi dopo mi ritrovai a fare ricerca alla Sorbona, a Parigi, sempre sul cancro… mi ritrovai così:\nA Parigi andavo a quanti più eventi possibile: avevo capito che stare con gli altri era fondamentale, e “volevo” stare insieme agli altri.\nMa a un certo punto, le mie certezze crollarono.\nAvevo passato tutta la vita a conoscere varie culture del mondo e le lingue che abbiamo sentito prima, e un giorno mi accorsi che mi mancava la lingua più importante, il mio linguaggio emotivo.\nTrascorriamo una vita intera a conoscere gente, ma spesso manchiamo all’appuntamento più importante, quello con noi stessi. Non è un paradosso?\nEbbi questa rivelazione un giorno in Germania in Erasmus, quando un prof entrò in aula e disse: “Se tutti conoscessero loro stessi, non ci sarebbero più guerre nel mondo”. Io non avevo creduto neanche a una parola di quello che aveva detto.\nLui era un prof di psicoterapia e psichiatria del corso di Medicina e io ero arrivata in Germania con un mondo di pregiudizi sulla psicoterapia, etichettandola come qualcosa “per problemi seri”.\nE invece, quel prof e il tirocinio in clinica mi fecero capire che la psicoterapia è per tutti, per esplorare le proprie emozioni, o per l’ansia, per le storie disfunzionali, ma anche per conoscere se stessi e così evitare le pagine di cronaca di violenze, omicidi, guerre.\nQuante volte vi è capitato di sporcare un cucchiaino e di metterlo nel lavandino dicendo “lo lavo dopo”? Magari ore dopo vi sarete trovati con questa situazione:\nImmaginate: vi decidete a lavarli, ma scoprite con disappunto che… le manopole dell’acqua sono difettose! Doveva aggiustarle mamma, o papà, vero? Ma magari non l’ha fatto e ora sta a voi andarle a ri-comprare! Ma è tutto così complicato, quindi decidete di rimandare, e nel frattempo se vi squilla il telefono rispondete male (a qualcuno che non c’entra nulla!). L’abbiamo capito: quella è, ormai, una giornata “no”.\nQuesta storia non è su cucchiaini o lavandini da sistemare, ma sulle nostre emozioni che si accumulano “come piatti sporchi” e sulle relazioni con gli altri.\nE’ così semplice dire che si va avanti stando insieme. Ma com’è che si impara a stare insieme?\nSi inizia con un “ciao”, uno strumento potentissimo, lo psicoterapeuta Eric Berne ci ha scritto un libro! “ciao...e poi?”. Per Berne “ciao” è l’unità fondamentale di riconoscimento. Quando ti dico “ciao” ti sto implicitamente dicendo “ti vedo, ti riconosco, tu sei qui!”. E se non te lo dico, a lungo andare tu potresti sviluppare problemi di autostima, ti sentirai invisibile.\nE poi? Dopo il ciao qualcosa può sempre andare storto.\nTi è mai capitato di interessarti ad una persona che non ti voleva? Magari la rincorrevi e lei rifiutava. Ti sei mai chiesto o chiesta se tu lottavi per amore, o per “vincere”? E allontanarti dalla vergogna del rifiuto?\nE, invece, hai mai sentito storie di chi proprio non riesce a vivere senza il partner? Quindi crea una relazione totalizzante, che fagocita l’altro e in cui la fine della relazione è impossibile da accettare, perché se l’altro fosse come l’estensione del proprio corpo, allora la rottura sarebbe come “amputarsi un braccio”, e ci si sentirebbe morire, a causa di un vuoto… che forse simboleggia una mancanza nella nostra infanzia.\nC’è così tanto dietro i nostri comportamenti. E molti parlano del nostro rapporto con i nostri genitori. Scopriamo di più.\nAnni ‘80: si decise di indagare su come si creano legami tra le persone partendo dalla relazione mamma-bambino, immaginate una stanza con una mamma e un bambino. Come reagirebbe lui se la mamma andasse via? Si scoprì che c’erano sempre 4 possibili pattern di comportamenti: 1) il pattern di attaccamento sicuro: la mamma va via quindi il bambino piange, ma poi la riaccoglieva con un abbraccio quando tornava; 2) il pattern ansioso: il bambino piange tantissimo e continua a piangere anche dopo il ritorno della mamma; 3) il pattern evitante: quando la mamma torna il bambino non la vuole; 4) il pattern disorganizzato: il bambino si mostra confuso al ritorno della mamma.\nQuesti 4 pattern influenzano anche il modo in cui ameremo un futuro partner: sicuro, ansioso, evitante, disorganizzato.\nE così tanto deriva dai genitori, che sono le prime persone che vediamo amare (o non amare) e sono coloro da cui riceviamo “le istruzioni per l’uso della sopravvivenza”. La loro presenza (o assenza) dice molto su chi siamo, per questo nella clinica psichiatrica in Germania chiedevamo dettagli a prima vista strani come: “senti più fame di mamma o di papà?”, “sei il figlio maggiore o minore?”, “a casa tua i genitori bussavano prima di entrare nelle stanze?”.\nMa la nostra vita con gli altri e con noi stessi non dipende solo da cucchiaini e manopole dell’acqua. Che ci crediate o no, conta anche la ditta che costruisce il lavandino, cosa significa? Ciò che viviamo è influenzato addirittura in maniera trans-generazionale, cioè si tramanda da una generazione all’altra.\n2013: uno studio molto curioso dimostrò che topi che si avvicinavano e odoravano la frutta mentre venivano stimolati con scariche elettriche, sviluppavano paura verso la frutta, e non vi si avvicinano più. Logico. Ma questo team scoprì che anche i figli che poi nacquero avevano lo stesso comportamento. E anche i nipoti! Nonostante ogni generazione fosse stata divisa dall’altra per evitare forme di comunicazione.\nSi parla di vissuti “transgenerazionali”, è come se i traumi potessero passare da una generazione all’altra tramite modificazioni epigenetiche.\nChi sono io quindi? Sto seguendo il copione di qualcuno della mia famiglia?\nLa psicoterapia serve anche a liberarsi da ciò che non ci appartiene, a “rompere la catena” di una generazione, ad essere proprietari della propria vita. E ci aiuta a capire che le emozioni ci mandano segnali: la paura e tutti gli altri sentimenti sono importanti.\nDiffidate da chi dice “E’ tutto nella tua testa!”. Provate a dire a qualcuno con una caviglia rotta “è tutto nella tua caviglia!”. Se le emozioni si sentono, vuol dire che ci sono, e spesso sono reazioni a qualcosa che succede, o strategie di adattamento per sopravvivere.\nAbbiamo il diritto e il dovere –per non rovinare la vita a noi e agli altri– di prendercene cura, di notarle e di non giudicarle, perché ogni emozione ha un senso e una causa. Nulla è “insensato”.\nIn clinica in Germania c’era un ragazzo che urlava sempre “Io sono il figlio di Dio”, “io sono il figlio di Dio”. E solo dopo tanta esplorazione del suo vissuto capimmo che lui intendeva dire che suo padre biologico lo abbandonò, suo padre adottivo abusò di lui, e lui arrivò a pensare che l’unico di cui poteva sentirsi figlio per essere al sicuro era Dio. Aveva tutto un senso, era il suo metodo per sopravvivere; per questo è importante non avere pregiudizi sugli altri, perché non sappiamo quello che sta succedendo (o che è successo) nella loro vita.\nStaremmo tutti un po’ meglio se ci prendessimo più cura delle nostre emozioni e dell’autoconoscenza? Come sarebbe se tutto questo fosse insegnato nelle scuole?\nSpesso ci si prende cura solo della salute del corpo, e non della mente. E ne siamo testimoni: poco prima del secolo scorso l’umanità vide un incremento straordinario dell’aspettativa di vita, che salì da 40 a 70 anni. Tutto questo semplicemente lavandosi le mani (iniziativa individuale) e grazie alle vaccinazioni di massa (iniziativa pubblica).\nNon sarà quindi l’ora di lavare cucchiaini emotivi?\nPer questo sarebbero importanti:\n- iniziative pubbliche (introduzione di un’educazione emotiva nelle scuole di ogni ordine e grado, e del servizio psicologo gratuito, proprio come se fosse un medico di base, come si fa già in Germania);\n- iniziative individuali: tutti quanti dovrebbero conoscere loro stessi, e in maniera metaforica dirsi davanti allo specchio “ciao, io ti vedo, riconosco la tua esistenza”, e ripeterci che “con te, posso andare avanti” o “avec toi, moi je peux avancer” o in qualsiasi altra lingua, perché non abbiamo bisogno di nessuno per completarci: una qualsiasi relazione è con-vivere, non vivere attraverso l’altro, e abbiamo tutti le carte in regola per avere la nostra vita tra le nostre mani.",
    "speechEng": "Hello everyone, Here with me, I have a teaspoon — and yes, it’s going to be essential for today. I’m Alessia, I’m 23 years old, and I’m a student, just like most of you. And today, I want to play a little game. It requires everyone’s participation. So first things first: can you all hear me well?  If you can hear me, you have to shout one word together — the word is *'together'*. Got it? I’ll say a sentence, and you all complete it with that word. But shout it loud, okay? Let’s try: “We can go on only if we stay…”  *TOGETHER!* Exactly! You just demonstrated this: This is a real study done right here at Sapienza University. A research group I was following discovered something fascinating — that living together helps us move forward. Or if you prefer it in another language: *On ne peut avancer qu’en restant ensemble*, or *Wir können nur weitermachen, wenn wir zusammen bleiben*, or maybe *A gente só pode ir pra frente se a gente tiver junto*, or simply in Italian, *si può andare avanti solo se si resta insieme.* We could say it in every language of the world: when we are together, we survive longer. In fact, the white column on this chart shows that mice who lived in groups survived longer. And if they got sick with a type of brain tumor — a glioma — the tumor actually grew more slowly when they weren’t alone. About four years ago, I had just started my medical studies when I had the chance to join this lab. The results astonished me. And three months later, I found myself doing cancer research in Paris at the Sorbonne. There, I realized something: *Audio: victory* In Paris, I attended as many events as I could. I had learned how essential it was to be with others — and I wanted to be with others. But then… things started to shake. *Audio: riser* I had spent years learning about world cultures and languages — I’m a polyglot, I love languages! But one day, it hit me: I was missing the most important one — the emotional language. We spend a lifetime meeting people, but we often miss the most important encounter — the one with ourselves. Isn’t that a paradox? I had this realization in Germany, during an international exchange, when a professor said something that stayed with me: “If everyone truly knew themselves, there would be no more wars in the world.” I didn’t believe him at first. He taught Psychiatry and Psychotherapy — two fields I used to associate only with ‘serious problems.’ But that professor, and the clinical internship, changed my perspective. I learned that psychotherapy is for everyone. It's about exploring emotions, dealing with anxiety, rewriting dysfunctional stories — and most of all, getting to know yourself. Let me ask you this: how many times have you dirtied a teaspoon and left it in the sink, thinking, “I’ll wash it later”? Hours later…  *Audio: defeat* …you finally go to clean up, only to discover the water taps are broken! Maybe mom or dad was supposed to fix them, but they didn’t — and now it’s your responsibility. It feels overwhelming. Someone calls, and you snap at them. That’s a “bad day.” But this isn’t about teaspoons. Or sinks. It’s about our emotions. They pile up like dirty dishes. And they impact how we relate to others. It’s easy to say “we move forward together.” But how do we *learn* to be together? It all starts with something simple: a ‘hello.’ A powerful tool. Psychotherapist Eric Berne even wrote a book about it: *“What Do You Say After You Say Hello?”* According to Berne, ‘hello’ is the basic unit of recognition. When I say it, I’m saying: *“I see you. I acknowledge you. You are here.”* If I don’t say it, if I ignore you long enough, you might start feeling… invisible. And then? After that ‘hello,’ things can go wrong. Ever fallen for someone who wasn’t into you? Chased someone who rejected you? Ask yourself: *Was I fighting for love — or just trying to win?* Was I escaping rejection, shame…? Or maybe you’ve heard of people who say they can’t live without their partner. Relationships so intense that breaking up feels like losing a limb — like ‘amputating an arm.’ That emptiness might not be about love — but about a much deeper wound from childhood. There’s so much behind our behaviors. And often, it comes from our earliest relationships: our parents.  Back in 1969, at Johns Hopkins University, researchers began studying mother-child bonds. One of the earliest and most famous theories came from Mary Ainsworth. They found four types of attachment in children: 1. Secure: Child cries when mom leaves, but hugs her when she returns. 2. Anxious: Child cries a lot — even when mom comes back. 3. Avoidant: Child ignores mom when she returns. 4. Disorganized: Child seems confused by mom’s return. These patterns can echo into adulthood, shaping how we love, how we react to closeness, and how we deal with conflict. This is why in the German psychiatric clinic, we’d ask patients strange questions like: - “Are you hungrier for your mom or your dad?” - “Were you the oldest child?” - “Did your parents knock before entering your room?” Because everything matters. Even the company that made the sink matters. Wait — what? Yes. Even what we inherit from generations before us matters. In 2013, a shocking study showed that mice who were exposed to fruit paired with electric shocks developed a fear of that fruit. Expected, right? But even their children — and grandchildren — had the same fear. Even when they were raised separately. That’s called *transgenerational trauma*. It’s passed on, genetically, through epigenetic modifications. So… who am I? Am I just a continuation of someone else’s script? Are my fears even mine? Can I be free from that legacy? Psychotherapy helps us find the answer. It helps us break free, to become the true authors of our own lives. Emotions aren’t imaginary. They are real signals. They tell us something is happening. They help us survive. Be wary of those who say, “It’s all in your head.” Would you tell someone with a broken ankle, “It’s all in your ankle”? Every emotion is real. And every emotion makes sense — once you understand the story behind it. In Germany, there was a man who kept shouting: “I am the son of God.” People thought he was delusional. But we found out… He had been abandoned by his biological father. Abused by his adoptive father. So the *only* father he could turn to — one who wouldn’t hurt him — was God. And suddenly, it all made sense. That was his way of surviving. This is why we must never judge people — we don’t know what they’ve been through. And imagine if we actually taught this in schools. How much better would we all feel if emotional education was part of our upbringing? At the start of the last century, life expectancy soared from 40 to 70 years. Why? - Mass vaccinations (public initiative) - Handwashing (individual initiative) So maybe it’s time to wash our emotional teaspoons. What does that take? Public and individual initiatives. **Public:** - Free psychological services, like GPs — already happening in Germany. - Emotional education in every school. I thought about this for months. I started giving talks in schools. Then I was selected as one of the Coordinators of the European Student Assembly 2025 — representing my university in Strasbourg. I’m currently leading a panel on Mental Health at the European Parliament. It’s been incredible. But it’s not enough. The whole world must realize how important emotions are. **And on an individual level?** Each of us must look in the mirror and say: “Hello. I see you. I acknowledge your existence.” And say to ourselves: “With you, I can move forward.” Or, if you like languages: “*Avec toi, moi je peux avancer*.” Because we don’t need someone else to complete us. Every relationship — with a partner, friend, or stranger — is about co-living, not *living through* another person. And all of us… we have the power to take life into our own hands — just like a teaspoon. Thank you."
  },
  "2": {
    "speechIta": "GRETA THUNBERG, I VENERDÌ PER IL CLIMA\n\nRicordate questa ragazzina? E questi ragazzi?\nSembra trascorso un secolo. Nessuno ne parla più, sono passati di moda. Eppure li avevamo presi molto sul serio. Così sul serio che i grandi della Terra avevano fatto solenni promesse di realizzare una transizione del sistema economico e produttivo per scongiurare il disastro climatico.\n\nIn Europa avevamo varato il Green Deal: l’economia europea era pronta a cambiare pelle per non compromettere il futuro delle prossime generazioni. Anche negli Stati Uniti fu approvato un gigantesco piano di riconversione ecologica. Il nome non era così esplicito come quello europeo, però l’obiettivo era analogo.\nIl mondo era incamminato su una strada di riconversione industriale e progresso economico virtuoso.\nA consolidare quella idea contribuì in maniera determinante la tragedia del  COVID. Nel 2020 un’entità biologica di un decimillesimo di millimetro ci confinò tutti quanti tra il salotto, il bagno e la camera da letto. Toccammo con mano la nostra debolezza di fronte alle forze della natura.\nA dire il vero l’allarme pandemia era stato sollevato diverse volte. Sapevamo che non era questione di “se” ma solo di “quando”. Ma avevamo alzato le spalle e messo la testa sotto la sabbia. Perché, in fondo, non ci piace sentirci vulnerabili.\nTerrorizzati dal morbo che girava incontrollato, promettemmo solennemente che avremmo potenziato la sanità pubblica. Del resto, medici, infermieri e operatori ospedalieri erano diventati i nostri eroi.\nAvevamo anche capito che la collaborazione internazionale era una necessità vitale, nell’interesse di tutti.\nInsomma, ci eravamo definitivamente convinti: dovevamo cambiare strada. Niente poteva farci cambiare idea.\n\nImmaginate, di tornare a quei giorni in cui avevamo capito tante cose, e di intraprendere un viaggio. Immaginate ad esempio di salire su un’astronave che vi porterà lontanissimi ... Così lontani che non avrete alcuna possibilità di comunicare con la Terra.\nA un certo punto però, dopo un paio d’anni, vi stufate. \n\nAvete realizzato che lo spazio è un luogo noiosissimo e la Terra un posto magnifico. Pieno di vita e molto più divertente: meglio tornare a casa. Mentre vi avvicinate a quell’incantevole pianeta azzurro che galleggia nello spazio, non state nella pelle all’idea di quanti bei progressi saranno stati fatti per migliorare la salute della Terra e dei suoi abitanti.\nDel resto, avevamo capito che non c’era più tempo da perdere. Quindi avranno sicuramente fatto qualcosa, nel frattempo.\n\nAppena atterrati sulla Terra – dopo aver salutato parenti e amici – volete essere istantaneamente informati su quello che è successo mentre voi eravate lontani. La curiosità vi attanaglia. Gli amici iniziano a parlare e vi raccontano ad esempio che:\n* Negazionisti climatici governano in numerose importanti nazioni.\n* La transizione ecologica è diventata quasi una parolaccia\n* La sanità pubblica è indebolita ovunque e il ministro della sanità della più grande potenza scientifica del mondo contesta le vaccinazioni.\n* La cooperazione internazionale è ai minimi termini da decenni. Tutti si guardano in cagnesco e molti vogliono investire somme enormi in armamenti\n\nGuardate in faccia i vostri amici e dite: OK ragazzi, molto divertente. Avete sempre voglia di scherzare. Però, dai, basta. Parlate seriamente. Mettetevi nei miei panni. Da più di due anni non so niente di quello che accade qui.\nAlla fine, però, vi arrendete. Non è uno scherzo, è un incubo. Il mondo ha preso una piega opposta a quella che si stava delineando il giorno in cui eravate partiti per il vostro (tutto sommato noioso) viaggio spaziale. Alcuni amici vi guardano sconsolati.\nMI TROVO CATAPULTATO IN UN GIGANTESCO PARADOSSO COM’È POSSIBILE?\nIl giorno in cui siete partiti, vi era un sentimento diffuso sul fatto che la biosfera – e quindi la nostra civiltà – avessero un serio problema. Anzi, più di uno. Questo sentimento era basato su due pilastri che parevano inscalfibili: la vostra esperienza diretta (in effetti qualche indizio c’era) e un gran numero di schiaccianti evidenze scientifiche.\nLa Terra si sta surriscaldando e sappiamo con precisione perché. C’è un collasso della biodiversità: è in corso la sesta estinzione di massa. L’inquinamento sta prendendo forme inattese. Abbiamo scoperto ad esempio che la plastica è praticamente ovunque, anche nel nostro corpo.\nTornati sulla Terra, questa consapevolezza sembra improvvisamente svanita. il racconto è stato completamente cambiato. E soprattutto, reso semplice semplice: vogliono rubarti la libertà.  Sarai costretto a cambiare tante cose: auto, impianto di riscaldamento, stili di vita. In tutto questo potrai perdere anche il lavoro. Attento: la tua vita diverrà un incubo. Opponiti.\nQuesto nuovo messaggio non ha aderenza alla realtà e, tantomeno, una base scientifica. Eppure spopola. Perchè?  Perché da un lato è semplice e comprensibile a tutti. Dall’altro ti impaurisce e ti spinge a crederci. Poiché tu, giustamente, non vuoi guai.\nE se qualcuno ti dice che puoi stare tranquillo e non devi cambiare nulla, sei ben contento.\nIl messaggio rassicurante ha un grande fascino. Corre veloce sui social. In un attimo fa spuntare il complotto planetario: le élite e i poteri forti vogliono farti cambiare vita! Tranquillo però. È tutto sotto controllo. Tu sei più furbo di loro e hai capito il grande inganno.\n\nIl paradosso del mondo ribaltato, al ritorno dal lungo viaggio immaginario, prende forme molto concrete. È un paradosso che a me pesa parecchio, perché l’ho sperimentato in prima persona, nella vita reale.\nTra il 2021 e il 2022 ho lavorato come consulente al Ministero dei trasporti. In quegli anni la transizione alla mobilità elettrica su strada era data per acquisita. Scrivemmo un rapporto per spiegare come questo processo dovesse essere governato. La nostra preoccupazione era rendere l’industria automobilistica europea pronta a un processo che nessuno poteva e potrà fermare.\nOggi il film è completamente cambiato. Mentre l’industria automobilistica europea è colpita da una tempesta perfetta che rischia di spazzarla via, è passato il racconto che l’auto elettrica è il male. Distrugge le nostre aziende. Ci rende schiavi delle batterie cinesi. Causa devastanti estrazioni minerarie.\nEd è proprio quest’ultimo uno dei dettagli più paradossali. Ci aiuta a capire la bolla del racconto distorto in cui siamo spesso avvolti.\nE per capire quanto sia distorto vi porto qualche dato.\nL’estrazione mineraria dominante è di gran lunga quella di petrolio, carbone e gas. Ad esempio, ogni anno estraiamo 2,5 miliardi di tonnellate di petrolio per muovere il trasporto su strada. È una quantità oltre quattromila volte superiore alla somma delle estrazioni annuali dei tre principali metalli da impiegare in nuove batterie per auto elettriche. Che oggi sono già il 20% del mercato mondiale\nE sottolineo “nuove”. Perché una flotta di auto elettriche utilizza le stesse batterie per almeno dieci anni. Nello stesso periodo di tempo, un’equivalente flotta di auto a benzina e gasolio ci obbliga a estrarre dieci volte la montagna di petrolio necessarie per muoverle: 25 miliardi di tonnellate. E questa enorme quantità di petrolio la dissipano per sempre come CO2, utilizzando l’atmosfera come una discarica.\nCerto, l’elettricità può essere prodotta bruciando combustibili fossili. Anche qui però il paragone è impietoso.  L’auto elettrica consuma quattro volte meno energia per fare la stessa strada di una a benzina. E poi quasi metà dell’elettricità italiana ed europea (oltre il 30% di quella mondiale) è già oggi ottenuta da rinnovabili. Senza bruciare nulla.\nE non è tutto. Non solo le quantità di metalli usati nelle batterie sono migliaia e migliaia di volte inferiori al petrolio. Ma i materiali per le batterie si estraggono una sola volta.  Poi si possono (e si debbono!) riciclare.\nE allora perchè la benzina e il gasolio creano meno preoccupazioni sull’inquinamento delle batterie? È molto semplice. Bruciando, si trasformano in CO2. Un gas invisibile, inodore, incolore. Un rifiuto subdolo e discreto che sconvolge il clima, mettendo a rischio la civiltà umana. Poiché però è impercettibile ai sensi, è come se non esistesse.\nPer ogni chilo di benzina bruciato nel motore, escono tre chili di invisibile CO2 dal tubo di scarico. Ci avevate mai pensato?\nE non è solo una questione estrattiva o ambientale. C’è altro. L’80% del petrolio muove il sistema dei trasporti. Il suo flusso non può mai essere interrotto, altrimenti si ferma tutto.\nÈ anche per questo che da decenni facciamo guerre per il petrolio. Abbiamo speso fiumi di denaro per acquistarlo. Spesso questi soldi sono andati ad arricchire pochissime persone. Con quel denaro, i nostri fornitori ci hanno a loro volta comprato di tutto. Industrie, banche. Anche squadre di calcio e manifestazioni sportive.\nNon c’è nulla da perdere e tutto da guadagnare nell’uscita dalla schiavitù del petrolio. Eppure, hanno convinto milioni di persone che la coppia benzina-pistone sia eterna e tuteli i loro interessi.\nCome se poi fosse così strano, dopo 150 anni, che il glorioso motore a combustione vada in pensione.\n\nVedete come viene modificato il racconto? Non c'è dubbio, sono stati molto bravi.\nHanno anche trovato anche un colpevole per tenere in pace la nostra coscienza.\nTu non devi fare nulla. Sei pulitissimo. Il colpevole dell’inquinamento e del cambiamento climatico è essenzialmente solo uno: la Cina, che va a CARBOOONE.\nQuesta argomentazione è una patacca. La popolazione della Cina è 4 volte quella degli Stati Uniti, 17 volte quella della Germania, 25 volte quella dell’Italia. Confrontare i consumi assoluti della Cina con quelli di altri Paesi, non ha alcun senso. La comparazione va fatta sui CONSUMI A PERSONA. A meno che, in fondo alla nostra mente, non si annidi l’idea che le nazioni più popolose debbano vivere nelle capanne. E che una vita comoda tocchi solo a pochi privilegiati, tra cui noi ovviamente.\nE poi non si può considerare solo il carbone. Si debbono conteggiare anche petrolio e gas.\nE infatti, il consumo pro capite CINESE di TUTTI i combustibili fossili messi insieme è un terzo di quello saudita, la metà di quello americano o australiano, leggermente inferiore a quello tedesco, leggermente superiore a quello Italiano.\nE per le emissioni di gas serra – quelli che alterano il clima –  cosa dicono i dati? È tutta colpa dei cinesi? No, è un’altra patacca. Qui il numero che conta è quello delle emissioni CUMULATIVE degli ultimi 150 ANNI.\nMa come? 150 anni? Così tanto? Eh sì, e la colpa è della chimica. La CO2 – di nuovo lei – non è solo una molecola invisibile e impercettibile. È anche una molecola stabilissima: rimane in atmosfera per oltre un secolo senza fare una piega. La CO2 emessa dal camion di mio nonno – che faceva appunto il camionista – è ancora lì da qualche parte. Magari, chissà, dentro questa aula magna.\nAnche qui però i numeri non lasciano spazio allo scaricabarile. Le emissioni cumulative pro capite CINESI ad oggi sono un terzo di quelle dell’Unione Europea.\nE tutto questo senza considerare che l’attribuzione delle emissioni nasconde una furbata. I dispositivi con cui le persone vedranno questo video sono quasi tutti Made in China. Le emissioni per la loro produzione sono attribuite alla Cina. È colpa loro, ma ne godiamo noi.\nSe volete, chiamatela delocalizzazione della produzione industriale.\nO spostamento delle emissioni.\n\nBene. Come per l’astronave che ci ha portato idealmente a zonzo per due anni nello spazio, il nostro breve viaggio di oggi sta per finire.\nAdesso però, anche per noi, oggi, è arrivato il momento di fare i conti con la realtà.\nE la realtà è una brutta bestia. Perché il racconto lo possiamo cambiare a piacere, come ci fa più comodo. È un attimo. Un gioco da ragazzi. La realtà, NO. Arriva e basta. La devi prendere com’è. E ci devi fare i conti.\nEppure, quelli che propongono il nuovo racconto, a ben pensare, hanno anche ragione: la transizione energetica è una grandissima fregatura. Non però nel senso che intendono loro. Ma nel senso che – se NON la facciamo – siamo fregati.\nQualcuno ha fatto i conti. Cambiare il sistema energetico costerà trilioni di euro e ci vorrà molto tempo. Un bel guaio … Non cambiarlo però, arriverà a costare fino a sei volte di più.\nQuel costo saranno i danni materiali che l’aumento delle temperature e gli eventi climatici estremi infliggeranno alle nostre vite e alla civiltà industriale che abbiamo costruito negli ultimi due secoli.\nQuanto ai danni umani, tutti possiamo immaginare qualcosa. Ad alcuni di noi la crisi climatica è già entrata letteralmente in casa. Qualcuno ha cominciato a perdere il lavoro, a causa delle alluvioni o delle siccità, sempre più intense.\nMa alla fine il conto chi lo pagherà? Beh, lì è la solita vecchia storia: pagheranno soprattutto i più poveri e i più fragili.\nOcchio però che stavolta, tra i più fragili, ci siete voi giovani. Perché il futuro è ancora più a rischio del presente.\nRagazzi, occhio a chi vi vuol rifilare il raccontino facile facile.\nStudiate, approfondite, riflettete su quello che sta accadendo.\nE io, voi e tutti quanti là fuori non stanchiamoci mai di farci domande. \nChi racconta le favole?\nCrediamo davvero di vivere nel miglior mondo possibile?\nPensiamo che tocchi solo a qualcun altro fare qualcosa?\nE non a me? O a te?",  
      "speechEng": "Do you remember this girl? And these guys?\nIt feels like a century has passed. No one talks about them anymore—they're out of fashion. Yet we had taken them very seriously. So seriously, in fact, that the world's leaders made solemn promises to transform the economic and production system to avoid climate disaster.\nIn Europe, we launched the Green Deal: the European economy was ready to change its skin so as not to jeopardize the future of the next generations. Even in the United States, a gigantic green transition plan was approved. The name wasn’t as explicit as the European one, but the goal was the same.\nThe world was on a path of industrial transformation and virtuous economic progress.\nThat idea was deeply reinforced by the tragedy of COVID.\nIn 2020, a biological entity a ten-thousandth of a millimeter in size locked all of us between the living room, the bathroom, and the bedroom. We were confronted firsthand with our vulnerability to the forces of nature.\nTo be honest, the pandemic alarm had been raised several times. We knew it wasn’t a matter of if, but when. Still, we shrugged it off and buried our heads in the sand. Because deep down, we don’t like feeling vulnerable.\nTerrified by the uncontrollable disease, we solemnly promised to strengthen public healthcare. After all, doctors, nurses, and hospital workers had become our heroes.\nWe also realized that international cooperation was a vital necessity, in everyone’s interest.\nIn short, we had finally been convinced: we needed to change course. Nothing could ever make us change our minds.\n________________\n\nImagine going back to those days when we had understood so much, and embarking on a journey.\nImagine, for instance, boarding a spaceship that will take you far, far away...\nSo far that you won’t be able to communicate with Earth at all.\nBut after a couple of years, you get bored. You realize that space is incredibly dull and Earth is a magnificent place—full of life and way more fun. You want to go home.\nAs you approach that enchanting blue planet floating in space, you’re excited to see all the progress that must have been made to improve the health of the Earth and its people.\nAfter all, we had agreed: there was no more time to waste. Surely, they’ve done something by now.\nOnce you land back on Earth—after hugging friends and family—you’re dying to find out what happened while you were away. Curiosity eats at you.\nYour friends begin to talk and tell you things like:\n* Climate change deniers now govern many major nations.\n* The phrase “green transition” has become almost a slur.\n* Public healthcare is weakened everywhere, and the health minister of the most powerful scientific nation in the world questions vaccines.\n* International cooperation is at a decades-long low. Everyone is suspicious of one another and many are investing enormous sums in weaponry.\nYou look your friends in the face and say:\n“Okay, guys, very funny. You always love a good joke. But enough. Be serious. Put yourself in my shoes—I’ve been gone for more than two years. I know nothing about what’s been going on.”\nEventually, though, you realize: it’s not a joke. It’s a nightmare.\nThe world has taken the opposite direction from what it seemed to be heading toward on the day you left for your (admittedly boring) space journey. Some friends look at you in despair.\n________________\n\nI FIND MYSELF THROWN INTO A GIANT PARADOX—HOW IS THIS POSSIBLE?\nThe day you left, there was a widespread awareness that the biosphere—and thus our civilization—had a serious problem. In fact, more than one.\nThat awareness was based on two unshakable pillars: your direct experience (there were, indeed, some signs), and a massive body of irrefutable scientific evidence.\nThe Earth is heating up, and we know exactly why. Biodiversity is collapsing: we are in the midst of the sixth mass extinction. Pollution is taking unexpected forms. For example, we’ve discovered that plastic is literally everywhere—even inside our bodies.\nBut back on Earth, that awareness seems to have vanished.\nThe narrative has been entirely flipped. And above all, it's been simplified: they want to steal your freedom. You’ll be forced to change so many things—your car, your heating system, your lifestyle. You might even lose your job. Beware: your life will become a nightmare. Resist!\nThis new message has no grounding in reality, nor any scientific basis. And yet—it spreads. Why?\nBecause on one hand, it’s simple and easy for anyone to understand. On the other, it scares you and makes you want to believe it.\nBecause you, understandably, don’t want trouble. And if someone tells you that you can relax and don’t need to change anything—you’re happy to hear it.\nThe reassuring message is very seductive. It spreads like wildfire on social media.\nIn an instant, it sparks a global conspiracy theory: the elites and powerful forces want to change your life! But don’t worry—everything’s under control. You’re smarter than they are, and you’ve seen through the grand deception.\n________________\n\nThe paradox of a flipped world, after your imaginary space journey, takes very real shapes.\nIt’s a paradox that weighs heavily on me—because I’ve lived it in real life.\nBetween 2021 and 2022, I worked as a consultant at the Ministry of Transport.\nIn those years, the shift to electric road mobility was taken as a given.\nWe wrote a report explaining how this process should be managed. Our concern was making sure the European automotive industry would be ready for a transition that no one could—or can—stop.\nToday, the movie has completely changed. While the European car industry is being hit by a perfect storm that could wipe it out, the story going around is that electric cars are the problem.\nThey destroy our companies. They make us slaves to Chinese batteries. They cause devastating mining operations.\nAnd it’s this last point that reveals the absurdity of our distorted narrative.\nLet me show you how distorted it is—with some facts.\nThe most dominant form of mining, by far, is still oil, coal, and gas.\nEvery year, we extract 2.5 billion tons of oil just to fuel road transport. That’s over 4,000 times more than the combined yearly extraction of the top three metals used in new electric vehicle batteries.\nAnd electric vehicles already make up 20% of the global market.\nAnd note the word new. Because a fleet of electric cars uses the same batteries for at least ten years.\nIn the same span of time, an equivalent fleet of gasoline and diesel cars requires ten times the amount of oil—25 billion tons. And all that oil is lost forever, turned into CO2, using our atmosphere as a landfill.\nSure, electricity can be produced by burning fossil fuels. But here too, the comparison is brutal.\nAn electric car uses four times less energy to travel the same distance as a gasoline one. And nearly half of Italy’s and Europe’s electricity (and over 30% globally) already comes from renewables. Nothing is burned.\nAnd there’s more. Not only are the quantities of metals used in batteries thousands of times smaller than those of oil—but battery materials are extracted only once. Then they can (and must) be recycled.\nSo why do gasoline and diesel seem to raise fewer pollution concerns than batteries?\nIt’s simple. When burned, they become CO2—an invisible, odorless, colorless gas. A sneaky and discreet waste product that destabilizes the climate and endangers human civilization.\nBut because it’s imperceptible to the senses, it’s as if it doesn’t exist.\nFor every kilo of gasoline burned, three kilos of invisible CO2 come out of the exhaust pipe. Ever thought about that?\n________________\n\nAnd it’s not just an environmental or extractive issue.\n80% of oil powers the transportation system.\nIts flow must never be interrupted, or everything grinds to a halt.\nThat’s also why, for decades, we’ve fought wars over oil.\nWe’ve spent rivers of money to buy it. Often, this money enriched just a few people. And with that wealth, our suppliers bought everything from us: industries, banks... even soccer teams and sports events.\nThere’s nothing to lose—and everything to gain—in breaking free from oil dependence.\nYet, they’ve convinced millions of people that the gasoline-piston duo is eternal and protects their interests.\nAs if, after 150 years, it were so shocking for the glorious combustion engine to retire.\n________________\n\nDo you see how the narrative is being reshaped?\nNo doubt—they’ve done it masterfully.\nThey even found a scapegoat to soothe our conscience.\nYou don’t have to do anything. You’re totally clean. The culprit for pollution and climate change is just one: China, which runs on COAL.\nThat argument is a sham.\nChina’s population is four times that of the US, seventeen times Germany, twenty-five times Italy. Comparing total emissions makes no sense. The comparison should be per capita.\nUnless, deep down, we believe that highly populated nations should live in huts. And that a comfortable life should be reserved for a few privileged ones—like us, of course.\nAnd we can’t just consider coal. We must include oil and gas too.\nSo what do the per capita figures say about fossil fuel consumption?\nChina’s per capita use of all fossil fuels combined is one-third of Saudi Arabia’s, half of America’s or Australia’s, slightly lower than Germany’s, slightly higher than Italy’s.\nWhat about greenhouse gas emissions, the ones heating up the planet?\nIs it really all China’s fault? No—that’s another sham.\nHere, the crucial number is cumulative emissions over the last 150 years.\nWait—150 years? That long?\nYes. And that’s due to chemistry. CO2—again, that gas—is not only invisible and imperceptible. It’s also incredibly stable: it stays in the atmosphere for over a century.\nThe CO2 released by my grandfather’s truck—he was a truck driver—is still up there, somewhere.\nMaybe even floating in this very lecture hall.\nAgain, the numbers leave no room for blame-shifting.\nCumulative per capita emissions from China are currently a third of those from the European Union.\nAnd that’s not even accounting for another little trick: the emissions tally hides a sleight of hand.\nThe devices you’re watching this video on are almost all Made in China. The emissions from producing them are counted against China.\nIt’s their fault. But we enjoy the benefits.\nCall it what you want: offshoring of industrial production.\nOr offshoring of emissions.\n________________\n\nSo, just like that spaceship that took us on a two-year imaginary trip, our short journey today is coming to an end.\nNow, it’s time for us too to face reality.\nAnd reality is a tough beast. Because we can change the story however we like—it’s easy, it’s quick.\nReality? No. It just is. You have to deal with it as it comes.\nAnd yet, those who are pushing the new story are, in a way, right:\nThe energy transition is a giant scam.\nBut not in the way they mean.\nIf we don’t do it—we’re the ones who are screwed.\nSome people did the math. Changing the energy system will cost trillions of euros and take a long time.\nA big problem...\nBut not changing it could cost up to six times more.\nThose costs will come in the form of material damages from rising temperatures and extreme weather events, impacting our lives and the industrial civilization we’ve built over the past two centuries.\nAs for the human toll—well, we can all imagine something.\nFor some, the climate crisis has already quite literally come into their homes. Some are already losing jobs due to increasingly intense floods or droughts.\nBut who will pay the price?\nWell, same old story: mostly the poor and vulnerable.\nBut watch out—this time, among the vulnerable, you young people are included.\nBecause the future is even more at risk than the present.\nSo guys—watch out for anyone trying to sell you some overly simple story.\nStudy. Dig deep. Think carefully about what’s happening.\nAnd let’s never stop asking questions. You, me, and everyone else out there.\nWho’s telling fairy tales?\nDo we really think we live in the best of all possible worlds?\nDo we believe it’s only someone else’s job to do something?\nNot mine? Not yours?\nBYE, EVERYONE."
  },
  "3": {
      "speechIta": "\n\nSi mette davanti al leggio. Lo guarda. Ok.\n\n\nCani\n“La vita è un paradosso.” Molto bene, ora che ho adempiuto ai doveri contrattuali\nparliamo di altro. Io sono Abbozzo, ma essendo un abbozzo posso essere molti altri, anche se non completamente. Comunque mi limito al solo fare, cosa che è abbastanza assurda.\nChi è di Roma? Chi di Roma nord? Chi è di Roma nord sa dirmi quale sia il cuore di Roma nord? La stazione della metro Jonio.\n\n\nEccola là, in tutto il suo splendore.\nBene, non ci crederete, ma ho scritto una canzone su Jonio, ma che dico una canzone, ho scritto addirittura una poesia, la volete sentire?\nNe più mai toccherò sporche porte over il mio corpo fanciulletto giacque. Jonio mia, che te ne\nviaggi nella terra della calda Roma cui vergine nacque. Tu non altro che il mio canto avrai.\nJonio (strumentale)\n\n\n\n“La vita è un paradosso, non sai mai quello che ti capita.” Molto bene, così mi sono lisciato ulteriormente il TEDx. Che poi, TED chissà che vuol dire. Tante Entità Deviate; Tu Entra Dentro; Termoli Empoli Domodossola, che poi io sono rimasto sconvolto quando ho scoperto che una città si chiamasse davvero Domodossola, pensavo si facesse riferimento all’animale; Ti Educo Dolcemente; Tante Eccezioni Decentralizzate… questa mi piace. Aspetta ma c’è anche la “x”. Cioè, è tipo un supereroe che si differenzia dal Ted normale. Tipo i ragazzini in cortile, che quello è più figo per ha una x nel nome. Ma forse funge da incognita. È come dire: Ted… boh, che nel mio caso ci starebbe pure.\nVabbè, vi faccio sentire l’ultima canzone della giornata, parte base.\n\n\n\n",
        "speechEng": "“Life is a paradox”. Very well, now that I have fulfilled my contractual duties we can talk about other stuff.\nI am Abbozzo (sketch), but as I am one Abozzo (sketch) I could also be many others, even if not completely.\nIn any case, I stick to just doing, which is quite absurd.\nWho’s from Rome? Who’s from Northern Rome?\nCan those from northern Rome tell me what is the heart of Northern Rome?\nJonio metro station. There it is, in all its splendor.\nWell, you won’t believe it, but I wrote a song about Jonio, well not just a song, I’d say a poem even, would you like to hear it?\n“Life is a paradox, you never know what’s happening to you”.\nVery well, with this I secured my spot in TEDx’s good graces.\nActually, I wonder what TED stands for.\nTons of Entities Deviated, Take the Entrance Door, Termoli Empoli Domodossola,\nby the way I was shocked to learn that a city was really called Domodossola, I thought they were talking about an animal;\nThe Education Delight; Thousands of Exceptions Decentralized… I like this one.\nWait but there’s also the “x”. It’s like a superhero that is different from just plain Ted.\nYou know like children in the courtyard, there’s that one kid that is cooler cause he has an x in his name.\nOr maybe it stands for the unknown variable.\nIt’s like saying : Ted… what? Which in my case would be totally understandable.\nAnyways, let me play you the last song of the day, backing tracks go."
      
  },
  "4": {
      "speechIta": " Earthrise (Apollo 8, 1968)\n\nNel 1968, l'equipaggio dell'Apollo 8 catturò una delle immagini più iconiche della storia: Earthrise, la Terra che sorge oltre l'orizzonte lunare. Questa fotografia non mostrava solo il nostro pianeta, ma una nuova prospettiva. Per la prima volta, l'umanità si è vista da fuori come un’unica casa fragile e preziosa, sospesa nel buio dello spazio.\nQuesta immagine ha trasformato la nostra percezione della Terra, ma oggi, oltre mezzo secolo dopo, ci si pone ancora una domanda (che è al centro del mio intervento): come possiamo imparare dal cosmo per prenderci cura del nostro pianeta? Perché andiamo nello spazio? E a che costo?\nEcco, oggi vi mostrerò che il paradosso che ci ha insegnato Apollo è più attuale che mai.\n\nInizierei con il dire che la missione Apollo non ha solo portato l’uomo sulla Luna, ha paradossalmente generato nuovi posti di lavoro, portato sviluppo industriale ed economico e oltre 150.000 brevetti, innovazioni che oggi usiamo quotidianamente e magari diamo per scontato. Per esempio:\n - TAC e radiografie: nati per individuare difetti strutturali nei razzi, oggi sono indispensabili nella diagnostica medica.\n- Coperte termiche nate per gli astronauti\n - Filtri per l’acqua: inizialmente sviluppati per depurare l’acqua degli astronauti, oggi salvano vite nei contesti più remoti.\n- Microprocessore: miniaturizzato per le missioni spaziali, ora alimenta molti dei dispositivi elettronici che abbiamo qui in questa sala\nE molti altri…\n\nLo spazio e la terra non sono mai stati così vicini: prima lo spazio era un luogo esclusivo in cui andavano pochi astronauti selezionati (per lo più piloti militari.  Io stesso quando ero piccolo anche per la mia passione per lo spazio ho intrapreso la carriera da pilota militare).\nSicuramente questo lavoro offre tutta una serie di competenze tra cui la disciplina, capacità di affrontare situazioni estreme, attuare procedure e una gran manualità. Ad oggi, però, le competenze e i profili richiesti sono sempre più variegati… io stesso dopo esser diventato ingegnere aerospaziale e aver iniziato a fare ricerca in ambito spazio mi sto ora specializzando con il Dottorato in ingegneria elettronica ma lavoro costantemente con biologi e chimici…\nLe missioni di oggi sono caratterizzate da interdisciplinarietà e si estendono molto in durata…\n\nIn particolare con la Stazione Spaziale Internazionale, abbiamo imparato a vivere e lavorare nello spazio per mesi. La Stazione è il più grande laboratorio mai costruito nello spazio e rappresenta uno straordinario esempio di come la ricerca spaziale migliori la vita sulla Terra.\n\nMa voglio far parlare i numeri: dalla Expedition 1 di 24 anni fa, ci sono stati 3700 esperimenti che hanno portato a più di 4000 pubblicazioni scientifiche e hanno interessato più di 5000 ricercatori, con tutte le implicazioni e i benefici tecnologici, economici e sociali che possono essere semplicemente compresi.\n\nTra tutti vorrei parlarvi di uno di questi esperimenti: si chiama APHRODITE. È un device, il box che vedete in foto, che verrà lanciato l’anno prossimo sulla ISS e che analizzerà la saliva degli astronauti alla ricerca di due molecole target, cortisolo e DHEA, ormoni indicatori di malfunzioni nel sistema immunitario e lo farà tramite una nuova tecnologia lab-on-chip che riproduce complesse analisi da laboratorio su un chip funzionante in microgravità.\nLa necessità di queste nuove tecnologie nasce dal fatto che i protocolli sviluppati per l’analisi di liquidi biologici sono sviluppati e funzionano qui sulla Terra. Quello che di solito viene fatto sulla ISS è prelevare campioni di sangue, urina e altro, congelarli e mandarli a Terra per l’analisi. Finché siamo in orbita bassa, vicino casa, questo funziona, ma non quando saremo sulla Luna… ed ecco che APHRODITE è uno di quei dispositivi abilitanti che potrà colmare questo gap, essendo completamente riconfigurabile e riutilizzabile per analisi sui più svariati liquidi biologici nello spazio.\nAPHRODITE è un grande esempio pratico di come tecnologie che nascono per lo spazio possano essere riutilizzate qui sulla Terra. Infatti questo device potrà essere anche utilizzato in villaggi remoti o in zone di crisi dove le strutture mediche sono inesistenti, facilitando la POCT (point of care testing) - diagnostica di punto - ma anche per analisi agricole, oltre che su rover per cercare la vita sugli altri pianeti. APHRODITE è uno dei progetti a cui sto lavorando per il mio Dottorato qui con voi in Sapienza e sarà protagonista anche del prossimo step…\n\n … la luna. L’orbita bassa ormai conosciuta sta passando ai privati e tornando sulla Luna grazie al programma Artemis, ma a differenza di Apollo stiamo andando sulla Luna per restare: entro il 2028 creeremo un villaggio sul suolo lunare e lo faremo grazie al supporto di una nuova stazione spaziale orbitante il nostro satellite, il Lunar Gateway… Ecco, APHRODITE è stata selezionata come esperimento che verrà portato a bordo anche della stazione lunare che sarà il punto di riferimento logistico e di supporto per la colonia lunare…\n\nMa vivere sulla Luna richiederà molto di più.\nStiamo sviluppando dunque tecnologie che hanno ancora una volta impatto diretto anche sulla Terra:\n● Riciclo totale delle risorse: sulla ISS, il 90% dell’acqua è riciclata, inclusi sudore e urina. Questa tecnologia sarà cruciale per la Luna e sta già ispirando soluzioni per sistemi di gestione idrica sostenibili sul nostro pianeta.\n● Energia rinnovabile e Stampanti 3D trasformeranno la polvere lunare in strutture abitabili. Tecnologie simili stanno rivoluzionando l’industria edilizia sulla Terra.\n● Tecnologie di shielding contro le radiazioni spaziali: studi di come questo ambiente interagisce con il nostro corpo e a questo stiamo contribuendo anche noi tramite altri progetti lab-on-chip a cui lavoro e che ci forniscono nuovi elementi anche per la nostra vita sulla Terra. Vi parlo di:\n● ALCYONE, un incubatore cellulare, finanziato dalla Commissione Europea, che studia gli effetti dell’ambiente spaziale su diverse 4 diverse tipologie di colture cellulari, permettendoci di testare tecnologie di shielding con nuovi materiali e nuove terapie farmaceutiche…\n● Stiamo costruendo anche BOREALIS, un satellite CubeSat 6U per l’Agenzia Spaziale Italiana, che, con i nostri lab-on-chip, studierà la formazione e la vita di biofilm nello spazio, particolari agglomerati batterici che infestano ad esempio i nostri ospedali.\n● In ultimo sono necessari Telemedicina e nuovi strumenti diagnostici, come un nuovo lab-on-chip per la detection di micro-RNA circolanti, una nuova frontiera diagnostica che li vede come biomarcatori delle più svariate e comuni tecnologie… saremo in grado di isolarli, amplificarli e quantificarli nel nostro campione.\n\nMa se la Luna è il nostro immediato futuro e un grande laboratorio, Marte sarà la nostra sfida suprema.\nEsplorare il Pianeta Rosso non è solo una questione di tecnologia. È una lezione sulla Terra.\nMarte era una volta simile alla Terra, ma cambiamenti climatici estremi, tema più attuale che mai, lo hanno trasformato in un deserto ghiacciato. Studiarlo ci aiuterà a evitare lo stesso destino.\nPer andare su Marte, serviranno nuove tecnologie, che, ancora una volta e paradossalmente, porteranno benefici ulteriori qui da noi:\n- Stampa 3D di organi umani: già oggi stampiamo pelle e ossa per riparare astronauti in missioni di lunga durata.\n- Energia autosufficiente: pannelli solari di nuova generazione alimenteranno habitat e rover.\n- Studi per la gestione di grandi colonie marziane, come quello a cui ho avuto la fortuna di partecipare con i miei studi al MIT e che abbiamo presentato alla NASA.\n\nMa la cosa tanto bella quanto paradossale è questa: quanto costa tutto ciò?\nOgni cittadino italiano contribuisce con circa 16 euro all’anno all’esplorazione spaziale. E, per rimanere in tema di paradossi, è giusto il doppio di quello che ho speso oggi per prendere un aereo dalla Sardegna, dove ero rischierato con il mio gruppo volo, per essere qui oggi a parlare con voi.\n\nPer far questo, però, abbiamo bisogno di tutti voi, e non solo di piloti ingegneri come me. Come dicevo prima avremo bisogno di biologi, di medici, di psicologi, di filosofi. Lo spazio è una fonte inesauribile di ispirazione: ci permette di attrarre le menti più brillanti, di metterle alla prova con sfide straordinarie e di generare innovazioni tecnologiche e scientifiche che proteggono il nostro pianeta e migliorano la qualità della vita di tutti noi.\n\nE se c’è una cosa che la Luna e Marte ci insegnano, è che, per guardare avanti, dobbiamo prima imparare a prenderci cura di ciò che abbiamo, un gran bel paradosso.\n\nGrazie.",    
        "speechEng": "In 1968, the crew of Apollo 8 captured one of the most iconic images in history: Earthrise, the Earth rising above the lunar horizon.\nThis photograph not only showed our planet, but offered us a new perspective.\nFor the first time, humanity saw itself from the outside as a fragile and precious home floating in the darkness of space.\nThis image changed our perception of the Earth, but today, more than half a century later, we still ask ourselves one question (which is the focus of my speech): how can we learn from the cosmos to take care of our planet? Why are we going into space? And at what cost?\nHere today, I will show you that the paradox Apollo taught us is more relevant than ever.\n\nFirst of all, I would start by saying that the Apollo mission did not just bring the man on the moon, it paradoxically generated new jobs, brought industrial and economic development and over 150,000 patents, innovations that we use every day today and perhaps take for granted.\nFor example:\n-CT scans and X-rays: born to detect structural defects in rockets, today they are indispensable in medical diagnostics.\n-Thermal blankets born for astronauts\n-Water filters: originally developed to purify water for astronauts, they now save lives in the most remote environments.\n-Microprocessors: miniaturised for space missions, they now power many of the electronic devices we have here in this room\nAnd many more...\n\nSpace and earth have never been so close: before, space was an exclusive place where only a few astronauts (mostly military pilots) had the privilege to go.\nWhen I was a child myself, I also wanted to pursue a career as a military pilot because of my passion for space.\nCertainly, this job offers a whole range of skills including discipline, the ability to deal with extreme situations, implementing procedures and a great deal of manual dexterity.\nToday, however, the skills and profiles required are becoming increasingly diverse…\nAs for myself, after becoming an aeronautical engineer and doing research in space, I am now specialising with a PhD in electrical engineering, but I am constantly working with biologists and chemists…\nToday's missions are characterised by interdisciplinarity and extend far into the future…\nWith the International Space Station in particular, we learnt how to live and work in space for months.\nThe Station is the largest laboratory ever built in space and is an extraordinary example of how space research improves life on Earth.\n\nBut let the numbers speak for themselves: since Expedition 1 24 years ago, 3700 experiments have been carried out, resulting in more than 4000 scientific publications and involving more than 5000 researchers, with all the obvious technological, economic and social implications and benefits.\n\nAmong all of them, I would like to tell you about one of these experiments: it is called APHRODITE.\nIt is a device, the box you see in the photo, which will be launched on the ISS next year and will analyse astronauts' saliva in search of two target molecules, cortisol and DHEA, hormones that are indicators of immune system dysfunction.\nIt will use a new lab-on-a-chip technology that reproduces complex laboratory analyses on a chip operating in microgravity.\n\nThe need for these new technologies stems from the fact that the protocols for analysing biological fluids were developed and work here on Earth.\nWhat usually happens on the ISS is that blood, urine and other samples are taken, frozen and sent back to Earth for analysis.\nAs long as we are in low orbit, close to home, this works, but not when we are on the Moon... and APHRODITE is one of those enabling devices that will be able to bridge this gap, being fully reconfigurable and reusable for analysis on a wide variety of biological liquids in space.\nAPHRODITE is a great practical example of how technologies born for space can be reused here on Earth.\nIn fact, this device can also be used in remote villages or crisis areas where medical facilities are non-existent, facilitating POCT (point of care testing) - point of care diagnostics - but also for agricultural analysis, as well as on rovers to search for life on other planets.\nAPHRODITE is one of the projects I am working on for my PhD here with you at Sapienza and will also be featured in the next step\n\n... the moon.\nThe now familiar low orbit is going private and back to the Moon thanks to the Artemis programme, but unlike Apollo we are going to the Moon to stay: by 2028 we are going to create a village on the lunar soil and we are going to do it thanks to the support of a new space station orbiting our satellite, the Lunar Gateway...\nHere, APHRODITE has been selected as one of the experiments that will be brought aboard the lunar station that will be the logistical and support reference point for the lunar colony...\n\nBut living on the Moon will require much more.\nWe are therefore developing technologies that will also have a direct impact on Earth:\n* Total resource recycling: on the ISS, 90% of water is recycled, including sweat and urine. This will be crucial for the Moon and is already inspiring solutions for sustainable water management systems on our planet.\n* Renewable energy and 3D printers will transform lunar dust into habitable structures. Similar technologies are revolutionising the construction industry on Earth.\n* Shielding technologies against space radiation: studies of how this environment interacts with our bodies. We are also contributing to this through other lab-on-chip projects I am working on, which also provide us with new elements for our life on Earth.\n* ALCYONE, a cell incubator funded by the European Commission, studies the effects of the space environment on 4 different types of cell cultures, allowing us to test shielding technologies with new materials and new pharmaceutical therapies…\n* We are also building BOREALIS, a CubeSat 6U satellite for the Italian Space Agency, which, with our lab-on-chip, will study the formation and life of biofilms in space, particular bacterial agglomerates that infest our hospitals, for example.\n* Ultimately, telemedicine and new diagnostic tools are needed, such as a new lab-on-chip for the detection of circulating micro-RNAs, a new diagnostic method that makes them biomarkers of the most diverse and common technologies... we will be able to isolate, amplify and quantify them in our sample.\nBut if the Moon is our immediate future and a great laboratory, Mars will be our supreme challenge.\nExploring the Red Planet is not just a matter of technology. It is a lesson about Earth.\nMars was once Earth-like, but extreme climate changes, a topic more relevant than ever, have turned it into an icy desert.\nStudying it will help us avoid the same fate.\nIn order to go to Mars, we will need new technologies, which, again and paradoxically, will bring additional benefits here at home:\n* 3D printing of human organs: we already print skin and bones to repair astronauts on long-term missions.\n* Self-sufficient energy: next-generation solar panels will power habitats and rovers.\n* Studies for the management of large Martian colonies, like the one I was lucky enough to participate in with my studies at MIT and which we presented to NASA.\n\nBut what is both beautiful and paradoxical is this: how much does it all cost?\nEach Italian citizen contributes about 16 euros a year to space exploration.\nAnd, to be even more paradoxical, that is exactly twice as much as it cost me today to fly from Sardinia, where I was with my flight group, to be here today to talk to you.\n\nTo do this, however, we need all of you, and not just engineer pilots like me.\nAs I said before, we need biologists, doctors, psychologists, philosophers.\nSpace is an inexhaustible source of inspiration: it allows us to attract the brightest minds, to test them with extraordinary challenges and to generate technological and scientific innovations that protect our planet and improve the quality of life for all of us.\n\nAnd if there is one thing that the Moon and Mars teach us, it is that, to look forward, we must first learn to take care of what we have - a great paradox.\n\nThank you."      
  },
  "6": {
    "speechIta": "Buonasera a tutti! Oggi sono qui per mostrarvi, attraverso la mia arte, cioè l’illusionismo, uno dei paradossi più interessanti che conosco. Per farlo però avrò bisogno dell’aiuto di uno di voi; perciò, se c’è qualche volontario che vuole raggiungermi sul palco può alzare la mano... prego, lei! Venga pure, un applauso di incoraggiamento! Molto piacere, come si chiama? Bene, grazie per essere qui. Il paradosso che ho deciso di rappresentare è il paradosso del gatto di Schrödinger, che per chi non lo sapesse è un esperimento mentale ideato nel 1935 da Erwin Schrödinger, e che dice che se prendiamo una scatola e mettiamo al suo interno un gatto, una fiala di veleno e una molecola radioattiva che ha il 50% di probabilità di decadere (e quindi di rompere la fiala e di uccidere il gatto) e il 50% di probabilità di non decadere (e quindi di risparmiare il gatto), creiamo una condizione di “sovrapposizione”: cioè il gatto è sia vivo che morto finché un osservatore non guarda il contenuto della scatola. Per ricreare questo esperimento, oggi qui per voi ho portato una scatola una fiala di veleno, che non ci servirà per l’esperimento, però fa scena... ho portato anche il mio piccolo animaletto peloso, ma ovviamente non lo coinvolgeremo nel nostro esperimento perché la salute degli animali è fondamentale e va rispettata, e per questo ho deciso di riprodurre questo paradosso con gli oggetti paradossali per eccellenza, i rompicapo più famosi del mondo, i cubi di Rubik! Le chiedo gentilmente di mescolarlo e di controllare che sia assolutamente normale e funzionante. Il paradosso che vi ho presentato poco fa ovviamente non ha validità a livello macroscopico, cioè nel mondo reale, sappiamo che in realtà, un gatto con un atomo radioattivo e una fiala di veleno può sopravvivere o morire indipendentemente dal fatto che qualcuno guardi dentro la scatola. Tuttavia, secondo la meccanica quantistica questo paradosso effettivamente ha senso, e voglio mostrarvi come funziona davvero. È soddisfatto? Ottimo, le chiedo di mescolare anche il mio, in questo creeremo due gatti diversi tra loro e con caratteristiche casuali. Iniziamo con il primo gatto. Se metto uno dei due cubi nella scatola, dato che nessuno può vederlo ora, questo si trova nella condizione di sovrapposizione del gatto di Schrödinger! sia mischiato che risolto, finché un osservatore non interviene e non guarda in che stato si trova. Infatti, ora che lo vedo è risolto! Ora che guardo di nuovo è nuovamente mescolato, vi faccio vedere... Dai, scherzi a parte, è davvero risolto! Alcuni potrebbero pensare che nella scatola vengano messi due gatti identici ma in due condizioni opposte, ma su questo Schrödinger è molto chiaro: si parla di un solo gatto, o nel nostro caso un solo cubo!. Un’ipotesi riguardo il funzionamento di questo paradosso sostiene che nel momento in cui mettiamo il gatto nella scatola, creiamo una sorta di “bivio”: nascono due linee temporali diverse in cui abbiamo lo stesso gatto che vive due destini diversi. Immaginiamo quindi che questo cubo mischiato sia un gatto unico nel suo genere, con il suo patrimonio genetico e le sue caratteristiche irripetibili. Secondo questa teoria, nel momento in cui lo copriamo creiamo un altro gatto che è perfettamente identico a lui, in ogni singolo dettaglio che vivrà il destino opposto a quello dell’altro gatto. Infatti, le due linee temporali che si creano rappresentano i due possibili scenari: se in una linea temporale il gatto sopravvive, nell’altra deve essere per forza morto, e se in una linea temporale è morto, nell’altra deve necessariamente essere sopravvissuto. Il gatto non può trovarsi nello stesso stato nelle due linee temporali diverse, altrimenti queste non avrebbero senso d’esistere. Come ho specificato all’inizio, questo paradosso è valido solamente nella meccanica quantistica: ciò significa che le regole che vi ho appena illustrato non valgono per la realtà. Infatti, nel mondo macroscopico, si può ricreare lo stato di sovrapposizione con il cubo anche senza che questo sia nascosto alla vostra vista. Come questo sia possibile è un mistero anche per la fisica, sappiamo solo che, paradossalmente, funziona. Grazie mille, grazie per l’aiuto. Oggi non sono salito su questo palco solo per parlarvi questa bellissima storia attraverso un gioco che amo. Il paradosso di cui volevo parlarvi oggi, paradossalmente, è un altro. L’ illusionismo non viene considerato alla stregua delle altre arti. Quando le persone vedono un attore che recita un monologo commuovente, non pensano che quelle parole siano state memorizzate e non pensate sul momento, non pensano che quell’attore non sia davvero quel personaggio e che quindi stia fingendo, non pensano che quelle lacrime derivino da una tecnica attoriale appresa e studiata dall’attore e che non siano quindi lacrime “naturali”, semplicemente, non pensano. Osservano semplicemente una persona che libera la sua energia e la sua passione in un personaggio e si lasciano trasportare dalla magia dello spettacolo. Ma la magia viene vissuta diversamente. I maghi sono solo persone che sanno ingannare, i giochi sono solo dei trucchi, e ciò che fanno è solo illudere e mentire, questo è ciò che pensa la maggior parte delle persone.Un paio di mesi fa sono andato a lavorare come prestigiatore per un evento in un centro commerciale, e ho incontrato due coppie che si sono fermate a vedere i miei giochi. Le donne sembravano due bambine, dicevano in continuazione ai rispettivi mariti “Nooo ma come ha fatto amoreee, cioè ha fatto mischiare le carte a me cioè noooo, ma come.. noooooo”. I mariti erano leggermente meno entusiasti. Uno dei due praticamente non parlava, annuiva e basta. L’altro si limitava a ripetere in continuazione “vabbè ma c’è un metodo, noi non lo capiamo ma in qualche modo ha visto la carta, c’è un trucco che non sappiamo”. Ecco, colgo l’occasione per svelarvi un segreto: sì, c’è un trucco, per questo si chiama illusionismo, altrimenti si sarebbe chiamato realismo. Vi dirò una cosa ancora più sconvolgente, anche nel numero che avete appena visto c’è un trucco, è ovvio che sia così, e lo dico senza problemi perché so che quando uscirete da qui, parlando con i vostri amici o i vostri parenti, formulerete tutte le possibili ipotesi su come abbia fatto questo gioco, penserete a cubi extra che ho tirato fuori dalla giacca, alla possibilità che abbia chiamato un complice, a cubi elettronici che si risolvono da soli, al tavolo truccato, al peluche, (a proposito, è un peluche eh, lo dico per evitare una denuncia per violenza sugli animali). So che voi sapete che non è fisicamente possibile ciò che avete appena visto, e infatti il problema nasce da qui, da come convivete con questa consapevolezza. Cercare disperatamente una spiegazione vi rovina l’esperienza che avete appena vissuto; perciò, cercate di vivere gli spettacoli di magia come se fossero rappresentazioni teatrali: consapevoli del fatto che ciò che vedete è finto, ma immersi nell’esperienza che state vivendo. Con questo approccio, scoprirete che la vera magia non avviene sul palco, ma nella platea, tra di voi, vi unisce, vi rende collaboratori e amici durante i giochi, vi regala qualcosa che vi unisce. Ora che ci penso, forse avrei dovuto farvi questo discorso prima di mostrarvi il gioco con i cubi. Ma essendo il gioco dei paradossi, forse sembrerà fatto apposta. Grazie mille a tutti.",
    "speechEng": "Good evening, everyone! I’m here to show, through the art of illusionism–one of the most fascinating paradoxes I know. To do this, I will need help from one of you. If there is any volunteer who would like to join me here on stage, please raise your hand.  Yes, you! Let’s give them a round of applause! Nice to meet you! What’s your name? Amazing, thank you for participating! The Paradox I have chosen is Schrodinger’s cat paradox, which, for those who may not be familiar, is a thought experiment devised in 1935 by physicist Erwin Schrodinger. If we take the box and place inside it a cat, a vial poison, and a radioactive molecule that has 50% chance of decaying (which would break the vial and kill the cat) and 50% chance of not decaying (thus sparing the cat), we create a condition of “superposition”: meaning the cat is both alive and dead until the observer looks inside the box. To create this experiment, I brought a box. A vial of poison, which we will not use, but it adds to the effect. I also brought my ‘little furry animal’, but of course, we will not involve it in our experiment, because the health and well-being of animals must always be respected. For this reason I decided to reproduce this paradox by using the ultimate paradoxical objects, the famous puzzle in the world: Rubik’s cube! Please, could you mix it up and check that it is completely normal and functional. Now, the paradox I described does not actually apply to the macroscopic world, meaning, in our daily reality, we know that a cat with a radioactive atom and a vial of poison will be either alive or dead, regardless of whether someone looks inside the box. However, according to quantum mechanics, this paradox actually makes sense, and so I want to show you the reality of how it really works. Are you satisfied? Great! Now, I ask you to mix the rubik’s cube as well. By this, we can create two different “cats” with random characteristics. Let’s begin with the first cat. If I put one of the two cubes inside the box, since no one can see it now, it is in Schrodinger's cat superposition state! Both scrambled and solved at the same time, until an observer intervenes and checks its actual state. In fact, now that I look at it, it is solved! Look at it again, it’s scrambled again! Let me show you, just kidding! It’s really solved! Some might think that the box has two identical cats in two opposite conditions, but Schrodinger is very clear, we are talking about only one cat, or in our case, only one cube! One hypothesis regarding how this paradox works suggests that the moment we place the cat inside the box, we create a sort of “crossroads”, two separate timelines emerge, where the same cat lives in two different destinies. Let’s imagine that this scrambled cube represents a cat that is truly unique, with its own genetics and unrepeatable characteristics. According to this theory, the moment we cover it, we can create another perfectly identical cat, in every single detail… who will experience the opposite fate of the other cat. In fact, the two timelines that are created represent two possible scenarios: If in one timeline the cat survives, the other must necessarily be dead, and if in one timeline, it is dead, the other must necessarily have survived. The cat cannot be in the same state in both timelines, otherwise, they would have no reason to exist. As I specified at the beginning, this paradox is only valid in quantum mechanics: this means that the rules I illustrated do not apply to reality. In fact, in the macroscopic world, it is possible to create a superposition state with the cube even without it being hidden from our eyes. How this is possible remains a mystery even in physics. All we just know is that, paradoxically, it works. Thank you! And thank you for your help! Today, I did not step onto this stage just to tell you this beautiful story through a game that I love. Paradoxically, the paradox that I wanted to talk about today is another one. Illusionism is not considered on the same level as the other arts. When people watch an actor performing a moving monologue, they don’t think about the fact that those words were memorized and not improvised on the spot, they do not think that the actor is not really that character and is therefore pretending, they do not think that those tears come from a learned and studied acting technique rather than being “natural” tears, they simply don’t think! They just observe a person who is pouring their energy and passion into a character and allow themselves to be carried away by the magic of the performance. But MAGIC is experienced differently. Magicians are just people who know how to deceive, the games are just tricks, and all they do is to deceive and lie, that’s what most people think. A couple of months ago, I worked as a magician for an event at a mall, and I met two couples who stopped by to watch my tricks. The woman were look like little a kids, constantly saying to their husbands, “NOOO, but how did he do that lovee? I mean, I shuffled the cards myself, like…. NOOO, how… NOOOO” . The husbands however were a little less enthusiastic. One of the two practically did not barely speak, he just nodded. The other one just kept repeating, “Well there is a method, we just don’t understand it but somehow I saw the paper, there’s a trick that we don’t know”. So, let me take this opportunity to reveal a secret to everyone: Yes, there is a trick, and that’s why it is called illusionism. Otherwise, it would be called realism. And I’ll tell you something even more shocking, even in the number you just saw there was a trick, it’s obvious that there was. I say this openly because I know that when you leave, talking to your friends or families, you’ll come up with all sorts of possible hypotheses of how I did it. You will think of extra cubes that I took out of my jacket, of the possibility that I called an accomplice, a self-solving electronic cube, a rigged table, a stuffed animal… (by the way, it is just a stuffed animal, just saying, so I don’t get sued for animal cruelty). I know that you know that what you just saw is not physically possible, and in fact this is where the real issue arises, of how you deal with awareness. Desperately searching for an explanation ruins the experience you just had; so try to experience magic shows as if they were theatrical performances: fully aware of the fact that what you see is fake, but immersed in the experience you are living. With this approach, you will realize that the real magic does not happen on stage, but it happens among you, the audience, that turns you into collaborators and friends during the game, it gives you something that connects you all. Now that I think about it, maybe I should have told you this speech before showing you the game with the rubik’s cube. But since it’s a game of paradoxes, maybe it was meant to be this way. Thank you very much!"
  },
  "7": {
    "speechIta": "“Non si può più dire niente”: quante volte abbiamo sentito ripetere (o addirittura, abbiamo pronunciato) questa frase di recente? Quanti di noi qui presenti si rispecchiano in questa affermazione? Eppure, mai come oggi abbiamo avuto così tanti spazi per esprimerci: social, podcast, video. Mai come oggi la libertà di parola è stata così accessibile a tutti. E allora, dov’è il problema? Perché abbiamo la sensazione di dover pesare ogni parola, di camminare su un campo minato ogni volta che affrontiamo certi temi? Possiamo davvero affermare che il problema sia la libertà di parola? Oppure c’è qualcos’altro? Soffermiamoci un attimo sul ritagliare il concetto: “libertà di parola”. Che cos’è? A livello teorico, la libertà di parola è il diritto di esprimere le proprie idee senza paura di censura o punizione. Un principio fondamentale delle democrazie, una delle conquiste più importanti del genere umano. Ma attenzione: libertà di parola non significa libertà dalle conseguenze. Nessuno ci impedisce di dire qualcosa, ma questo non significa che gli altri debbano accettarlo senza criticarlo. E attenzione anche a un’altra cosa: la libertà di parola non è un lasciapassare per la disinformazione, per l’ odio o per imporre il proprio pensiero sugli altri. Quando la parola diventa un’arma di sopraffazione, smette di essere libertà. Odio, disinformazione e sopraffazione non rientrano nel concetto di “libertà di parola”, che anzi nasce proprio per opporvisi. Ed è per questo che la libertà di parola è strettamente legata ad altre due categorie relazionali fondamentali: la tolleranza e il dialogo. I social media sono un microcosmo meraviglioso per certi versi, spaventoso per altri. Dico questo per esperienza diretta: lavoro sui social da più di due anni, e ho avuto modo di esplorarne tutte le zone d’ombra oltre il luccichio iniziale. È proprio in questo microcosmo che vediamo l’esemplificazione della crisi della libertà di parola. Una crisi che ha a che fare con i tre grandi nemici di ogni libertà: la polarizzazione, la banalizzazione e l’intolleranza. Questi sono solo alcuni dei commenti che ricevo ogni giorno. Ne ricevo decine, a volte addirittura centinaia. E sapete che cosa hanno in comune tutti questi commenti? Sono tutti offensivi, certo, alcuni sgrammaticati, altri pieni di parolacce, ma soprattutto tutti quanti hanno in comune il fatto di essere una manifestazione di intolleranza. Molte di queste persone commentano senza aver nemmeno guardato il video. Il punto, il più delle volte, non ha a che fare con la legittima espressione della libertà di parola, ma con la volontà di sopprimere la libertà di parola altrui. Non è un problema esprimere il proprio pensiero, è un problema quando per esprimere il nostro pensiero ci sentiamo in diritto di zittire gli altri. Ed è un problema, soprattutto, quando disimpariamo a dialogare. Ecco, sì, questo è un altro grande problema che i social amplificano. Avete mai sentito parlare di “bolle social”? Avete presente quando cominciate ad interagire con contenuti di un certo tipo e poi l’algoritmo vi propone solo contenuti affini? ad esempio io qualche tempo fa ho interagito con video di gatti fatti con intelligenza artificiale (sono sicura che la generazione zeta qui in platea sa benissimo di cosa sto parlando) e adesso mi spuntano solo video di gatti fatti con IA. Questo non accade solo con i gatti: succede con le opinioni politiche, la cronaca, le guerre. L’algoritmo seleziona, conferma, rafforza. Spesso, che ci piaccia o no, censura, e taglia fuori dal nostro orizzonte intere parti di mondo. E così, senza nemmeno accorgercene, smettiamo di confrontarci con chi la pensa diversamente. E la società disimpara a dialogare. E questo getta benzina sulla fiamma della disinformazione, della parzialità e della polarizzazione. Fiamme che non sono mai divampate tanto come oggi, perché mai come oggi hanno avuto spazi in cui farlo: social che eliminano il fact checking e che monetizzano sulla nostra incapacità di dialogo. Ma se pensiamo che il problema riguardi solo i social, ci sbagliamo di grosso. Questa crisi comunicativa si riflette in ogni ambito della nostra vita: dalla politica, all’informazione, fino all’università. Sempre più spesso vediamo posizioni radicalizzate che rendono impossibile il confronto. Sempre più spesso chi prova a discutere un tema complesso viene attaccato non per quello che dice, ma per l’idea stessa di volerne discutere. A dibattiti sani non siamo abituati: li troviamo lenti, noiosi. Questo è un problema enorme. Perché se non possiamo più discutere, se ogni conversazione diventa una guerra tra schieramenti, allora non stiamo difendendo la libertà di parola: la stiamo distruggendo. Stanno emergendo in ogni dove movimenti politici che sfruttano l’intolleranza come spinta propulsiva, che fanno dell’intolleranza, del nazionalismo, spesso addirittura della violenza (verbale e non solo) tratti distintivi. E questa non è una coincidenza, no. Si tratta dell’epilogo ovvio dopo anni di informazione polarizzata, media che diffondono odio e piattaforme che premiano gli estremismi. Perché lo spirito critico non fa tendenza. La parzialità, soprattutto se pronunciata urlando, invece, sì. E quindi cosa dovremmo fare? In che modo possiamo riappropriarci di un dibattito pubblico reale, critico e funzionale? Ma soprattutto, siamo ancora in tempo per farlo? O dovremmo arrenderci e accettare tutto, quindi dare massimo spazio espressivo anche a chi diffonde odio e intolleranza, per ignoranza o per raggiungere i propri scopi? Facciamo un esempio: immaginiamo di dover organizzare un dibattito pubblico. Tutti sono invitati a parlare, tutti possono esprimere la loro opinione, purchè lo facciano in modo rispettoso. Tutto procede come previsto, tutti parlano a turni ed esprimono idee, anche molto diverse tra loro, ma improvvisamente arriva qualcuno che, con tono aggressivo, insulta gli altri partecipanti, li minaccia, urla che chi non la pensa come lui dovrebbe essere eliminato. A quel punto, che facciamo? Lo lasciamo parlare in nome della libertà di parola, o lo fermiamo? Se lo fermiamo, stiamo limitando la libertà di parola? O stiamo proteggendo lo spazio di dialogo per tutti gli altri? Ecco, questa è esattamente la domanda che tormentava un signore che di domande se ne faceva tantissime, perché era un filosofo, uno dei filosofi più importanti del Novecento: Karl Popper. Popper risponde a questa domanda in un periodo storico preciso, perché nasce all’inizio del Novecento a Vienna in una famiglia di origine ebraica, ed è poi costretto ad emigrare, prima in Nuova Zelanda, poi nel Regno Unito, a causa dell’avvento del nazismo. Proprio a Londra, nel 1945, sul finire della Seconda Guerra mondiale, Popper pubblica uno dei testi più discussi del Novecento: La società aperta e i suoi nemici. Il concetto di 'società aperta' proveniva come suggestione da Henri Bergson, un filosofo francese vissuto poco prima di Popper, ma è solo con il lavoro di quest’ultimo che l’ idea raggiunge una profondità filosofica significativa. Per Popper una società aperta è quella in cui le istituzioni possono essere criticate e migliorate attraverso il dibattito razionale. Non ci sono dogmi, niente è imposto dall’alto in modo totalitario, come invece avviene in quelle che Popper chiama le “società chiuse”, ma c’è divisione dei poteri e rappresentanza di tutte le fasce sociali. Ma proprio perché una società aperta garantisce libertà di espressione e confronto, ci troviamo di fronte ad un paradosso: cosa succede se al suo interno iniziano a diffondersi idee che vogliono chiuderla? Cosa accade quando la tolleranza viene usata come arma da chi è intollerante? Popper si accorge che la società aperta ha un punto debole: per sopravvivere, deve trovare un equilibrio tra la libertà e la protezione da chi, di questa libertà, vuole abusare. E questo è il “paradosso della tolleranza”, che Popper sviluppa in una nota al testo. L’argomento di Popper parte quindi da una domanda: come gestire in società gli individui intolleranti? Infatti, se da una parte è bene permettere a tutti di esprimersi, paradossalmente tollerare troppo gli intolleranti potrebbe portare alla distruzione della tolleranza stessa, e quindi dei tolleranti. La risposta di Popper è che va bene che ciascuno esprima le proprie idee, anche se intolleranti, ma solo a patto che di queste idee si possa sempre parlare, e che, tra le parti si possa costruire un dialogo. In breve: a patto che la società resti aperta, e non si chiuda.Ovviamente, la visione di Popper è stata molto discussa. Ad esempio: chi decide quali idee sono “intolleranti” e quali no? Chi traccia il confine tra intolleranza e legittima espressione di idee? Mi sento di dire, però, che la maggior parte di queste critiche fraintende il paradosso: Popper non scrive che non dobbiamo ammettere intolleranza nelle nostre società, ma solo che non dobbiamo permettere che questa intolleranza sfoci in violenza e sopraffazione. Per assurdo: vanno bene anche gli intolleranti, purché siano rispettosi degli altri, e se possibile sarebbe anche meglio che imparassero a dialogare. Mi piacerebbe, quindi, che tornando a casa oggi, e andando domani sera a cena con gli amici, e lunedì al lavoro o in università, portaste con voi questo concetto come un faro, una mappa, per orientarsi nei tempi bui che ci aspettano. Tempi in cui saremo sempre più tentati ad alzare l’asticella della violenza che possiamo tollerare, ed esiteremo a tracciare quella linea. Ma come ci insegna Popper, se aspettiamo troppo, rischiamo che il nostro tempo si esaurisca. La libertà di parola non è solo un diritto. Ovunque c’è un diritto, c’è anche un dovere. E noi dobbiamo non solo proteggerla, ma anche imparare ad esercitarla, non solo esprimendo le nostre idee, ma abituandoci ad ascoltare quelle diverse, riconoscendo la loro dignità, purché siano espresse con rispetto. È questo il senso di una società veramente aperta: un continuo processo di crescita, dove la diversità di pensiero non è minaccia, ma linfa vitale. “Psithurisma” significa “sussurro” in greco antico. Sui social ho scelto di chiamarmi così per incoraggiare un dialogo sano, che sia fatto non di sopraffazione e grida, ma di toni pacati e momenti di silenzio che consentano a tutti di prendere parola. Proprio ora che le divisioni sembrano accentuarsi, ora che i silenzi ci spaventano più che mai, dobbiamo ricordare che la vera forza di una società non sta nel gridare più forte, ma nel dialogare, anche se per farlo c’è bisogno di ripartire da capo, e nel rifiutare sempre la violenza come risposta facile a problemi difficili.",
    "speechEng": "'You can’t say anything anymore.' How many times have we heard that lately? Maybe we’ve even said it ourselves. And how many of us in this room can actually relate to that feeling? And yet, never before have we had so many ways to express ourselves: social media, podcasts, videos. Never before has freedom of speech been so accessible to so many. So, what’s the issue? Why does it feel like we have to weigh every word we say, like we’re walking through a minefield every time we bring up certain topics? Can we really say that the problem is with freedom of speech? Or is something else going on? Let’s pause for a moment and unpack this phrase: “freedom of speech.” What does it mean? In theory, it’s the right to express your own ideas without fear of censorship or punishment. It’s one of the cornerstones of democracy, one of humanity’s most important achievements. But let’s be clear: freedom of speech doesn’t mean freedom from consequences.No one can stop you from saying what you want, but that doesn’t mean others have to agree or accept it without question. And there’s something else to consider: freedom of speech is not a license for disinformation, hate, or for forcing your views onto others. When speech becomes a tool for dominance or harm, it’s no longer freedom—it’s oppression. Hate, misinformation, and coercion have nothing to do with freedom of speech. In fact, freedom of speech exists to stand against them. Which is why it’s deeply connected to two other essential relational values: tolerance and dialogue. Social media is like a microcosm—beautiful in some ways, terrifying in others. I say this from direct experience: I’ve worked in social media for over two years, and I’ve explored its shadowy corners beyond the initial sparkle. It’s in this very microcosm that we see the crisis of freedom of speech play out. A crisis brought about by the three great enemies of all freedom: polarization, trivialization, and intolerance. These are just a few of the comments I receive on a daily basis. Sometimes dozens. Sometimes hundreds. And you know what they all have in common? Yes, they’re offensive. Some are riddled with typos, others full of insults. But above all, they’re expressions of intolerance. Many of these people comment without even watching the video. Most of the time, it’s not about expressing a legitimate opinion. It’s about shutting down someone else’s. The problem isn’t that people want to share their thoughts—the problem is when people think expressing themselves gives them the right to silence others. And the biggest problem of all? We’re forgetting how to have a real conversation. And that—yes—is something social media only makes worse. Have you ever heard of “social bubbles”? You know that moment when you start interacting with a certain type of content, and suddenly your feed is only showing you more of the same? For example, not long ago I interacted with some videos of AI-generated cats (I’m sure Gen Z in the audience knows exactly what I’m talking about). Now, all I see are AI-generated cat videos. But this doesn’t just happen with cats—it happens with political views, news, even war. The algorithm selects, confirms, and reinforces. And sometimes—whether we notice or not—it filters out whole chunks of reality. We stop seeing other perspectives. And just like that, we stop engaging with people who think differently. And when society forgets how to engage, it becomes the perfect fuel for disinformation, bias, and division. Flames that have never burned as high as they do today—because they’ve never had this much room to spread. Platforms that eliminate fact-checking. That profit off our inability to communicate. But if we think the issue is only about social media, we’re missing the bigger picture. This communication crisis seeps into every part of our lives: politics, journalism, even universities. We’re seeing more and more radicalized positions that make any real conversation impossible. People trying to discuss complex topics are often attacked—not for what they say, but for simply wanting to talk about them. We’re not used to healthy debate anymore. We find it boring. Slow. And that is a huge problem. Because if we can’t discuss things anymore—if every conversation turns into a battle between opposing sides—then we’re not protecting freedom of speech. We’re destroying it. All around us, political movements are gaining ground by feeding off intolerance. Movements that proudly display nationalism, and often even violence—both verbal and physical. And this isn’t just random. It’s the obvious outcome of years of polarized media, hate-driven narratives, and algorithms that reward extremism. Because critical thinking doesn’t get clicks. But shouting? Shouting does. So what shall we do? How can we reclaim a space for real, critical, meaningful public conversation? And most of all—is it too late? Or should we give up and let everything slide—give full expressive freedom even to those spreading hate and intolerance, whether out of ignorance or for personal gain? Let’s take an example. Imagine you’re organizing a public debate. Everyone’s invited, everyone gets to speak, as long as they do so respectfully. Everything is going well—people speak in turn, share different opinions, even conflicting ones. Then someone shows up, starts yelling, insulting, threatening, and shouting that anyone who disagrees with them should be silenced—or worse. What shall we do? Let them speak in the name of freedom of speech? Or shall we stop them? And if we stop them—are we limiting their freedom of speech? Or are we protecting the right to speak for everyone else? This is the exact question that tormented a certain philosopher. Someone who was always asking questions. His name was Karl Popper—one of the most influential thinkers of the 20th century. Popper was born in early 1900s Vienna to a Jewish family. When Nazism rose to power, he fled—first to New Zealand, then to the UK. And it was in London, in 1945, just after World War II, that he published one of the most debated books of the 20th century: The Open Society and Its Enemies. The term “open society” came from the French philosopher Henri Bergson, but it was Popper who gave the idea real philosophical depth. For Popper, an open society is one where institutions can be criticized and improved through rational debate. There are no imposed dogmas, no authoritarian control. There’s division of power and representation for all. But precisely because an open society guarantees freedom of expression and dialogue, Popper noticed something important: it has a weak spot. What happens when people inside this open society start promoting ideas that aim to shut it down? What happens when tolerance is used as a weapon by the intolerant? This is what Popper called the “paradox of tolerance.” He explored it in a footnote to his book, and it still resonates today. His argument starts with a difficult question: how do we deal with intolerant people in society? Because if we tolerate everything—including intolerance—it could ultimately destroy the very tolerance that holds society together. So what’s the answer? According to Popper, it’s okay to allow everyone to express their ideas—even the intolerant ones. But only if those ideas are open to discussion, and if the space for dialogue remains intact. In short: as long as society stays open and doesn’t close in on itself. Popper’s view has sparked plenty of debate. Who decides what’s intolerant and what isn’t? Where do we draw the line between intolerance and legitimate opinion? I’d say most critics miss the point. Popper didn’t say we should ban intolerance completely—just that we can’t let it turn into violence or domination. Even intolerant people can have a voice—as long as they’re respectful. And ideally, they should learn to have an actual conversation. So here’s my hope: That when you go home tonight, or when you're out to dinner with friends tomorrow, or back to work or university on Monday—you’ll carry this idea with you. Like a compass. Like a lighthouse. To help navigate the dark times ahead. Times where we’ll be more and more tempted to tolerate violence. Times where drawing that line will feel harder and harder. But as Popper taught us, if we wait too long, it might be too late. Freedom of speech is not just a right. Where there’s a right, there’s also a duty. And that duty is not just to protect freedom of speech—but to practice it. To express our own ideas—and to listen to others. To recognize the dignity in views that are different from ours, as long as they’re expressed respectfully. That’s the real meaning of an open society. A never-ending process of growth, where diversity of thought isn’t a threat—but a source of life. “Psithurisma” is an ancient Greek word—it means “whisper.” It’s the name I chose for myself on social media. To promote a different kind of conversation—not one filled with domination or shouting, but one made of calm tones and silent pauses. Pauses that give everyone the chance to speak. And now—more than ever—when divisions are growing deeper, when silence feels more uncomfortable than ever, we need to remember: the true strength of a society doesn’t lie in who can shout the loudest. But who knows how to listen. And who refuses violence—even when it feels like the easiest answer to a difficult question."
  },
  "8": {
    "speechIta": "Pensate all’ultima volta in cui avete profondamente provato piacere. Quel tipo che fa pulsare il vostro corpo, che lo fa vibrare dall’eccitazione, dove il tempo cessa di esistere. Pensate. è stato durante il sesso? O, magari, mentre mangiavate qualcosa di delizioso? Mentre ballavate, ridevate o stavate sprofondando in un abbraccio? Quando è stata l’ultima volta che avete voluto che il sesso si interrompesse? Avete continuato fino “alla fine”? Ci sono tante ragioni per fare sesso – circa 237 – tra tutte, il piacere rimane tra i motivatori più forti. Cos’è il piacere? Possiamo considerarlo un premio. Un mix di volere, desiderare E godere, fino ad arrivare all’euforia, inondata di sensazioni sensoriali. Il piacere è un’esperienza soggettiva – che nasce dall’interno, in cui si varia, al di là della preferenza tra il gelato alla vaniglia o al gusto di perversione. Cosa potrebbe davvero piacermi fare, come leccare il morbido solco dell’ombelico, per te potrebbe essere inaccettabile. Ma come faccio a saperlo, se non me lo mostri o dici. Ti invito a chiudere gli occhi. Insieme, chiudete gli occhi, potete fidarvi di me – fate un respiro profondo e sentite il vostro corpo, sentite il modo in cui siete seduti, se siete tesi, o magari affamati. Forse, potreste perfino arrivare a percepire l’ emozione che state provando al momento. Ora immaginate di stare per fare qualcosa di estremamente piacevole. Solo per voi stessi. Nessun’aspettativa. Pura sensazione, sentite come il vostro corpo inizia a riscaldarsi, a formicolare, forse noterete anche come cambia il vostro respiro. Ma all’improvviso qualcuno bussa alla porta della vostra mente – Aprite gli occhi per vedere. L’inibizione – vi caccia fuori dal momento, dallo slancio, bloccando la vostra eccitazione. L’inibizione puo’ avere diverse forme, Attraverso la vergogna – una sensazione di inadeguatezza, che ci porta a volerci nascondere Colpevolezza – quella piccola vocina che ci sussurra ‘Dovrei’, ‘Non dovrei’, trasformandosi in un sentimento di obbligo. Trauma – va in profondità, permane nel nostro corpo e forgia le nostre aspettative su ciò che gli altri vogliono da noi. Paura – di non essere abbastanza – Ed eccola qui, l’ansia da prestazione. Inoltre, il piacere sessuale è spesso percepito come pericoloso, a causa di: Infezioni sessualmente trasmissibili, gravidanze, violenza, o forse è paura dell’intimità? Con tutti questi rischi, il piacere sessuale ha senso? Certo, l'esperienza del piacere, qualsiasi esso sia, ci fa sentire energici, vibranti, vivi. Ricordate la sensazione di volere e godere di un qualcosa? Le insicurezze possono essere delle opportunità di crescita, per sovrastare la    paura e connetterci profondamente con noi stessi e gli altri. Quindi, Vi ho detto che il piacere sessuale è soggettivo – ma è anche modellato sulla base della nostra cultura. Vi faccio un semplice esempio, qualcosa che tutto noi facciamo nel quotidiano: Fare la pipi. Può essere considerato piacevole, ma è allo stesso tempo inaccettabile farlo qui davanti a tutti. Le norme culturali e le aspettative dipendono dalla nostra espressione di genere. Anche qualcosa di così elementare come l’atto di fare pipì in pubblico è più accettabile per gli uomini che per le donne. Giudicare in modo diverso lo stesso comportamento è considerato un doppio standard, ed è comune anche nel sesso – “The sexual double standard” in cui ci si aspetta che le donne siano pure, passive, come delle vergini, e se non lo sono vengono considerate facili, poco di buono, mentre ci si aspetta che gli uomini prendano l'iniziativa e siano celebrati quando fanno sesso con il maggior numero possibile di persone. Anche se in alcune culture questi ideali vengono sfidati, hanno modellato il nostro pensiero per secoli. Parlando di donne e uomini, vorrei riconoscere che si tratta di due espressioni comuni all'interno dello spettro dell'identità di genere, ma il piacere può essere sperimentato da ogni corpo. Detto questo, quando si confrontano le esperienze etero di piacere sessuale, si riscontra un divario di piacere sessuale tra uomini e donne: gli uomini raggiungono l'orgasmo quasi ogni volta che fanno sesso, mentre le donne lo raggiungono solo circa due terzi delle volte. Quindi cos’è il... piacere?! Qualcuno potrebbe dire che le donne sono meno capaci nel provare piacere – che il loro orgasmo è troppo complicato, giusto? Eppure, le donne omosessuali provano più piacere di quelle etero Quindi dovremmo prendere delle lezioni dalle lesbiche? E più c’è parità di genere, più si riduce il divario del piacere. Quindi cosa potrebbe causare il divario del piacere? Per esplorare questo punto facciamo un quiz veloce: Alzi la mano chi sa cos’è questo Tre, due, uno. Congratulazioni, siete “cliterate”! Per chi non lo conoscesse cercate pure su google il clitoride. Il clitoride è caratterizzato da due bulbi interni che diventano eretti, riempiendosi di sangue, quando l'eccitazione aumenta, proprio come il pene. Ma il piacere non è solo a livello genitale. Può coinvolgere tutto il corpo,  partendo dalla punta della lingua fino ad arrivare alla punta dei piedi, estendendosi attraverso l’immaginazione. Eppure, molto spesso seguiamo dei copioni sessuali - ovvero delle aspettative non dette su come il sesso “dovrebbe” andare. I copioni eterosessuali più comuni sono: il sesso è penetrazione, del tipo pene-vaginale e il sesso finisce quando lui raggiunge l'orgasmo. ... che non solo trascura un sacco di piacere per molte persone, ma mi fa anche chiedere ripetutamente: Che cos'è il sesso? Il dry humping è sesso? Il sexting? Dove inizia il sesso? I copioni sessuali possono creare un sacco di tensione, come quando il maschio ha bisogno di avere un’erezione per fare sesso ed è anche responsabile di far raggiungere alla donna quanti più orgasmi possibili. Invece, lei potrebbe prendere il controllo del proprio piacere. E potrebbero esplorare tutte le cose che si possono fare senza usare il pene. Questi copioni possono creare delle aspettative: Ad esempi se flirtiamo vuol dire che vogliamo baciarci, il che significa che vogliamo fare sesso e se iniziassimo a fare sesso allora non potremmo fermarci nel mezzo dell’atto, o? E’ come salire le scale mobili, una volta fatto il primo passo, la scala inizia a portarti su, su, su e prima che te ne accorgi sei in cima. Ma in realtà puoi anche fermarti su un gradino, scendere di nuovo o semplicemente dondolarti nel parco giochi delle possibilità, invece di prendere quella maledetta scala mobile. Possiamo stravolgere questi copioni? Solo se cominciamo a notarli. Inoltre, le donne tendono a fare più lavoro emotivo sessuale, dando priorità al piacere del partner rispetto al proprio. Un esempio è la finzione dell'orgasmo. Avete mai finto? La maggior parte lo fa per non ferire i sentimenti del partner. E anche se la finzione è più comune nelle donne, lo fanno anche gli uomini, persino nel sesso orale! Così eseguiamo ciò che pensiamo l’altro voglia. Ma eccoci al punto – se stiamo entrambi fingendo – chi è che realmente sta provando piacere? Che tipo di copione è questo? Il copione di film porno? E se chiedessimo semplicemente come ci si sente? E se ci fidassimo abbastanza l'uno dell'altro da dire “più lento”, “più morbido”, “sì, proprio qui”? Riassumendo: 1) Mancano la conoscenza anatomica e l'esplorazione 2) Seguiamo copioni, invece dei desideri 3) e diamo priorità ai bisogni del partner rispetto ai propri Questi fattori possono essere dei veri e propri “killer del piacere”. Il piacere è un po' come la luna. Può essere timida, a volte rimane al buio o si nasconde dietro le nuvole. Ma quando la percepisci - wow, ciao luna! E anche se non la vedi, è sempre lì. Proprio come la luna, il tuo piacere non scompare. Sta aspettando che te ne accorgi, che lo senti, che lo accogli. Il piacere non è qualcosa che si conosce, ma qualcosa che si sente. Immaginate di mangiare il miglior gelato del mondo, freddo, cremoso, fondente, dal sapore dolce sulla lingua. Ma se non sei presenti mentre lo mangi, scorrendo sul telefono, sarà solo … Lo stesso vale per la sensazione di piacere sessuale: se non siete presenti alle vostre sensazioni, non le vivrete appieno. E se non sentite il vostro piacere, come potete condividerlo? Con il movimento, il tocco, i sussulti, i sospiri, le grida, perché il linguaggio del piacere sessuale è spesso non verbale. Volete una ricetta per un piacere elettrizzante? Non importa cosa si fa esattamente. Importa come lo fate. Quanto siete presenti. Stasera, da soli o con un partner, vi invito a rompere il copione, Esplorare, non per raggiungere un obiettivo o per compiacere, ma semplicemente per sentire. Sentire sé stessi Sentire l'altro Sentire il piacere, senza nemmeno pensare al passo successivo. Passiamo dal “devo, devo, devo, dovrei...”. a “Voglio, mi piacerebbe, sono curioso di...”. essere sessuale con te... e con me stesso.",
    "speechEng": "Think about the last time you deeply felt pleasure. The kind that makes your body hum, vibrate with excitement, where time ceases to exist. Now, was it during sex? Or was it… eating something delicious? Dancing, laughing, sinking into a hug? When was the last time you wanted sex to just end? Did you still continue till 'the end'? There are many reasons for having sex—up to 237—but pleasure remains one of the strongest motivators. What is pleasure? We can see it as a reward, a mix of wanting, craving, and enjoying, up to the point of euphoria, flooded with sensorial sensations. Pleasure is a subjective experience—arising from within—in which we vary, beyond favoring vanilla or kinky ice cream. What I might really enjoy doing, like licking the soft dip of your belly button, might be a total no-go for you. Yet how would I know, unless you show or tell me?     I invite you to close your eyes. Come on, close your eyes, you can trust me—take a breath and feel your body, feel how you are sitting, are there any tensions, perhaps hunger? Maybe you can even get a grasp of what emotions you are currently feeling. Now imagine you’re about to do something wildly pleasurable. Just for yourself. No expectations. Just feeling, how your body warms up, starts tingling, maybe you notice how your breath changes… But suddenly someone knocks on the door of your mind—open your eyes to see: Inhibitions. Taking you out of the moment, out of the momentum, by blocking your excitement. Inhibitions can come in many shapes: Shame—a feeling of being inadequate, making you want to hide. Guilt—that little voice whispering 'I should,' 'I shouldn’t,' turning into a feeling of obligation. Trauma—this one goes deep, it lingers in your body and shapes your expectations of what others want from you. Fear—of not being good enough. Hello, performance anxiety. Moreover, sexual pleasure is often understood as being dangerous—due to STIs, pregnancy, violence, or perhaps even fearing intimacy? With all these risks, is sexual pleasure even worth it? Yes! Experiencing pleasure—any kind of pleasure—makes you feel energetic, vibrant, alive. Remember wanting and enjoying something? These insecurities can even be opportunities to grow, to overcome fears, and deeply connect with yourself and others. So, I told you sexual pleasure is subjective—yet it is also shaped by cultural norms. Let’s take a simple example, something we all do every day: peeing. It might feel pleasurable, but I know it’s unacceptable here, now, in front of you all. Cultural norms and expectations depend on your gender expression. Even something as basic as peeing in public is more acceptable for men than women. Judging differently the same behavior is called a double standard, also common in sex: the sexual double standard—in which women are expected to be pure, passive, like a virgin, and if not, seen as easy or even slutty, while men are expected to take the lead and are celebrated when having sex with as many as possible. Even though in some cultures we challenge these ideas, they have shaped us for the last few centuries. When talking about women and men, I’d like to acknowledge that these are two common expressions within the spectrum of gender identity—yet pleasure can be experienced by every body. That being said, when comparing heterosexual experiences of sexual pleasure, we find a sexual pleasure gap between men and women—with men orgasming nearly every time they have sex, while women orgasm only around two-thirds of the time. What the... pleasure?! One could say women are less capable of experiencing sexual pleasure—their orgasm is just too complicated, right? Yet homosexual women experience more sexual pleasure than heterosexual women—so maybe we should take lessons from lesbians? And when gender equality is higher, the pleasure gap is lower. So what could cause the pleasure gap? To explore that, let’s do a quick quiz: Raise your hand if you know what this is... the clitoris. Three, two, one. Congratulations, you are cliterate! For those who didn’t know—feel free to google clitoris. The clitoris has these inner bulbs that become erect, filling up with blood, when arousal rises—just like the penis. But pleasure isn’t just genital. It can be a full-body experience, going from the tip of your tongue to the end of your toes, extending into your imagination. Yet, we often follow sexual scripts—unspoken expectations about how sex 'should' go. Common heterosexual scripts are: sex is penetration—the penile-vaginal kind—and sex ends when he orgasms. Which not only overlooks a lot of pleasure for a lot of people, but also makes me repeatedly ask myself: What is sex? Is dry humping having sex? Sexting? When does sex begin? Sexual scripts can create a lot of pressure. Like when he needs to have an erection to have sex and is also responsible for providing her as many orgasms as possible. Instead, she could be taking agency over her own pleasure. And they could explore all the things you can do without using a penis. Scripts can create expectations. Like if we flirt, this means we want to kiss, which means we want to have sex, and if we start having sex, we can’t just stop it in the middle, or? It’s like an escalator: once you take the first step it starts taking you up, up, up and before you know it you’re at the top. But actually, you can also pause on a step, go down again or just swing around on the playground of possibilities, instead of taking that darn escalator. Can we queer these scripts up? Only if we start noticing them. Further, women tend to do more sexual emotional labor—by prioritizing their partner's pleasure over their own. An example of this is faking an orgasm. Have you ever faked? Most do this to avoid hurting their partner's feelings. And even though faking is more common in women, men also do it—even in oral sex! So we perform what we believe the other wants. But here’s the thing: if we're both just performing, who's actually feeling pleasure? What kind of script is this? The porn script? What if we just asked how this feels? What if we trust each other enough to say 'slower,' 'softer,' 'yes, right here'? Summing up: One—missing anatomical knowledge and exploration. Two—following scripts instead of desires. Three—prioritizing your partner’s needs over your own. These can be pleasure killers. Pleasure is a bit like the moon. It can be shy, sometimes staying in the dark or hiding behind clouds. But when you perceive it—wow, hello moon! And even if you don’t see it, it’s still there. Just like the moon, your pleasure doesn’t disappear. It’s waiting for you to notice it, to feel it, to welcome it. Pleasure isn’t something you know—it’s something you feel. Imagine eating the best ice cream in the world—cold, creamy, melting, sweet taste on your tongue. But if you are not present while eating it, scrolling on your phone—it will just be 'nja'. The same goes for feeling your sexual pleasure. If you’re not present with your sensations, you won’t fully experience them. And if you don’t feel your own pleasure, how can you share it? With movement, touch, gasps, sighs, screams—as the language of sexual pleasure is often a non-verbal one. Do you want a recipe for electrifying pleasure? It doesn’t matter what exactly you do. It matters how you do it. How present you are. Tonight, whether alone or with a partner, I invite you to break the script. Explore—not for a goal, or to please—but simply to feel. Feel yourself. Feel the other. Feel pleasure—without even thinking about the next step. Let’s move from 'I have to, I need to, I should…' to 'I want to, I would like to, I am curious about…' being sexual with you… and myself."
  },
  "10": {
    "speechIta": "Questo non mi fa dormire la notte: che la logica, la razionalità ,che sono gli strumenti che usiamo per interpretare l’universo, il cosmo, noi stessi.....si mostrano difettose...vanno in tilt... come un flipper che si blocca. Succede quando ci imbattiamo in un paradosso: un istante in cui la nostra mente, così abituata a cercare coerenza e spiegazioni lineari, si ritrova in un labirinto. È un momento di meraviglia mista a frustrazione, perché ci costringe a rimettere in discussione ciò che ritenevamo certo. Oggi vorrei portarvi in questo territorio di confine, dove le idee si capovolgono, e il controsenso prende il posto del senso. Perché i paradossi non sono solo curiosità: sono motori di scoperta, capaci di plasmare interi rami della filosofia e della scienza. Ma partiamo da un esempio apparentemente innocuo: un mucchio di riso. Togliamo un chicco: resta un mucchio. Togliamone un altro: ancora un mucchio. A furia di rimuovere chicchi, però, a un certo punto non si può più chiamarlo ‘mucchio’. Quando succede esattamente? Questa domanda—nota come Paradosso del Sorite—ci costringe a fare i conti con la vaghezza dei nostri concetti. E non pensiamo che sia solo un gioco di logica. Se ci guardiamo attorno, ci accorgiamo che è cruciale in questioni molto serie: quand’è che un ovulo fecondato inizia a essere considerato “vita”? Quand’è che l’innocua abitudine diventa un’ossessione, o quand’è che il cielo sereno diventa nuvoloso? In tutti questi casi, ci scontriamo con la zona grigia dei concetti vaghi. È qui che i paradossi mostrano tutta la loro forza: ci ricordano che i confini che tracciamo possono essere più sfumati di quanto vorremmo, costringendoci a rivalutare il nostro stesso modo di creare regole e definizioni. Tuttavia, i paradossi non si accontentano di mettere in difficoltà il linguaggio o le convenzioni sociali. A volte, puntano dritto al cuore della fisica e sconvolgono le basi del nostro senso comune. Prendiamo il Paradosso del Nonno, che affronta l’idea dei viaggi nel tempo: se potessimo tornare indietro e impedire la nascita di un nostro antenato, come saremmo nati per farlo? mi spiego meglio immaginate di poter viaggiare nel tempo, nel passato, tornando indietro fino a incontrare vostro nonno quando era ancora giovane. Ora, immaginate di impedirgli di conoscere vostra nonna. Se loro non si conoscono, vostro padre o vostra madre non nasceranno mai, e di conseguenza voi non potreste mai nascere. Ma allora come avete fatto a tornare indietro nel tempo? Sembra fantascienza, ma è una domanda con cui la scienza deve fare i conti. Certo, non si può ancora dimostrare che i viaggi nel passato siano impossibili, ma il paradosso ci spinge a riflettere sulla natura stessa del tempo—e a considerare seriamente le implicazioni delle teorie relativistiche e di ipotetici wormhole, che sono ipotetici passaggi nello spazio-tempo capaci di collegare due punti lontanissimi tra loro. Dalle contraddizioni logiche possiamo spostarci a uno dei terreni più misteriosi della fisica: la meccanica quantistica. Qui troviamo uno dei paradossi più celebri: il Gatto di Schrödinger. Una particella subatomica, prima di essere misurata, può trovarsi in più stati contemporaneamente. Sulla carta, dunque, un gatto chiuso in una scatola speciale, collegato allo stato di questa particella, risulterebbe vivo e morto allo stesso tempo. Nessuno ha mai realizzato davvero questo esperimento (per buone ragioni etiche e tecnologiche), ma il suo significato è travolgente: a livello quantistico, ciò che noi chiamiamo “realtà” assume sfumature decisamente lontane dal nostro senso comune. E questo ha spinto la scienza a rivoluzionare i suoi modelli, interrogandosi su cosa significhi “osservare” un fenomeno e su come la conoscenza stessa possa influenzarlo. Ma non è solo il concetto di tempo e fisica a subire un duro colpo: a volte il bersaglio è la logica stessa. Lo vediamo con il Paradosso di Pinocchio, ispirato al classico Paradosso del Mentitore. Se il burattino dicesse “Il mio naso sta crescendo ora”, direbbe il vero oppure mentirebbe? Se fosse vero, il naso non crescerebbe. Se fosse falso, il naso dovrebbe crescere, rendendolo vero. Un cortocircuito in piena regola, che ci fa chiedere come una cosa tanto ‘perfetta’ come la logica possa fallire a causa dei suoi stessi principi. Paradossi di questo tipo hanno portato un matematico come Kurt Gödel a dimostrare che perfino la matematica—considerata a lungo un baluardo di precisione—può risultare incompleta. E proprio grazie a questi “guasti” concettuali sono nati nuovi filoni di ricerca, nuovi metodi di pensiero. L’assurdità della quantistica può sembrare estrema, ma non dimentichiamo che anche il mondo “classico” ci offre enigmi che hanno turbato le menti dei più grandi pensatori. Achille e la Tartaruga, per esempio, è un paradosso che tocca il cuore del concetto di infinito: se Achille deve prima raggiungere il punto in cui si trovava la tartaruga, e nel frattempo lei avanza un po’, il divario si suddivide in infinitesimi infiniti. Eppure, sappiamo bene che nella realtà Achille la raggiunge eccome. Come riconciliare l’esperienza con la conclusione teorica? È proprio da quesiti come questi che sono nate aree cruciali della matematica, come il calcolo infinitesimale, capaci di spiegare meglio la continuità dello spazio e del tempo. Questo paradosso è stato fondamentale per il progresso matematico... Alla fine, questi esempi ci ricordano che il mondo non si lascia ingabbiare in definizioni nette e che, anzi, logica e razionalità trovano nei paradossi i loro migliori stimoli. Sono proprio quei momenti di caos, in cui tutto sembra contraddirsi, che spesso producono intuizioni capaci di cambiare il nostro modo di pensare, di fare scienza e di organizzare la società. Ecco perché vi invito ad accogliere i paradossi, anziché respingerli come semplici stranezze. Lasciate che scuotano le vostre certezze. In quella crepa della logica, in quel “tilt” che ci fa arrovellare il cervello, potrebbe annidarsi l’idea che rivoluziona un intero campo di studi—o addirittura il nostro modo di vedere la realtà. Se anche voi, stanotte, resterete svegli a rimuginare su un mucchio di riso o su un gatto vivo e morto, sappiate che quello è il segnale di una mente già pronta a varcare nuovi confini.",
    "speechEng": "This is something that keeps me up at night: the fact that logic, rationality, the tools we use to interpret the universe, the cosmos, ourselves, turn out to be flawed, they break down, like a pinball machine that gets stuck. This happens when we stumble upon a paradox: a moment in which our mind, so accustomed to seeking coherence and linear explanations, finds itself in a labyrinth. It is a moment of wonder mixed with frustration because it forces us to question what we once held as certain. Today I want to take you to this borderline territory, where ideas turn upside down and contradiction takes the place of sense. Because paradoxes are not just curiosities, they are engines of discovery, capable of shaping entire branches of philosophy and science. Let’s start from an apparantly harmless example: a pile of rice. If we remove a grain, it’s still a pile. If we take another one away, still a pile. But as we keep removing grains, at some point, we can no longer call it a ‘pile’. When does this happen exactly? This question, known as the Sorites Paradox, forces us to confront the vagueness of our concepts. Let’s not think of it as just a logic game. If we look around, we realize it’s crucial in very serious matters: when does a fertilized egg start being considered ‘life’? When does a harmless habit turn into an obsession? When does a clear sky become cloudy? In all these cases we face the gray zone of vague concepts. This is where paradoxes reveal their full power: they remind us that the boundaries we draw may be more blurred than we would like, forcing us to reconsider our own way of creating rules and definitions. However, paradoxes don’t just challenge language or social conventions. Sometimes, they go straight to the heart of physics and shake the foundations of our common sense. For instance, ‘The Grandfather Paradox, which tackles the idea of time travel: if we could go back in time and prevent the birth of one our ancestors, how would we have been born to do so? Let me explain further: imagine being able to travel back in time to meet your grandfather when he was still young. Now, imagine preventing him from meeting your grandmother. If they never meet, your father or mother will never be born, and consequently, neither will you. But then, how did you manage to go back in time? It sounds like science fiction, but it’s a question that science must grapple with. Of course, it’s still impossible to prove that time travel to the past is impossible, but the paradox forces us to reflect on the very nature of time, and to seriously consider the implications of relativistic theories and hypothetical wormholes, which are theoretical passages in spacetime capable of connecting two distant points. From logical contradictions we can move on to one of the most mysterious realms of physics: quantum mechanics. Here, we find one of the most famous paradoxes: Schrödinger’s Cat. A subatomic particle, before being measured, can exist in multiple states simultaneously. On paper, then, a cat enclosed in a special box, connected to the state of this particle, would be both alive and dead at the same time. No one has ever actually carried out this experiment (for good ethical and technological reasons), but its meaning is overwhelming: at the quantum level, what we call ‘reality’ takes on nuances that are far removed from our common sense. And this has driven science to revolutionize its models, questioning what it means to ‘observe’ a phenomenon and how knowledge itself can influence it. But it’s not just the concept of time and physics that takes a significant hit: sometimes, the focus is logic itself. We see this with the ‘Pinocchio Paradox’ inspired by the classic ‘Liar Paradox’. If the marionette says: ‘My nose is growing now’, is it telling the truth or is it lying? If it were true, the nose wouldn’t grow. If it were false, the nose would grow, making it true. A full-on short circuit, which makes us wonder how something as ‘perfect’ as logic can fail due to its own principles. Paradoxes like this, led a mathematician like Kurt Gödel to prove that even mathematics, long considered a stronghold of precision, can be incomplete. And it’s precisely through these ‘conceptual glitches’ that new fields of research and new ways of thinking have emerged. The absurdity of quantum mechanics may seem extreme, but let’s not forget that even the classical world offers enigmas that have troubled the minds of the greatest thinkers. Achilles and the Tortoise, for example, is a paradox that strikes at the heart of the concept of infinity: if Achilles must reach the point where the tortoise was, and in the meantime, it advances a bit, the gap is divided into infinitely small parts. Yet, we know very well that in reality, Achilles does indeed catch up with it. How do we reconcile experience with the theoretical conclusion? It’s precisely from questions like these that crucial areas of mathematics, like Infinitesimal calculus, were born, capable of better explaining the continuity of space and time. This paradox was fundamental for mathematical progress… In the end, these examples remind us that the world cannot be neatly confined within rigid definitions and that, in fact, logic and rationality find their greatest inspiration in paradoxes. Those moments of chaos, when everything seems to contradict itself, often lead to insights capable of transforming the way we think, do science and organize society. This is why I invite you to embrace paradoxes rather than dismiss them as mere oddities. Let them shake your certainties. In that crack of logic, in that ‘tilt’ that makes our brains wrestle with contradictions, there may be an idea capable of revolutionizing an entire field of study, or even our very perception of reality. If tonight, you find yourself lying awake pondering a pile of rice or a cat that is both alive and dead, know that this is the sign of a mind already prepared to cross new frontiers."
  },
  "11": {
    "speechEng": "How many of you played with LEGO as kids? Great, me too! Now, some of you probably had those amazing, deluxe sets - you know, the ones with a thousand pieces and step-by-step instructions that made you feel like a tiny architect. And then, there were other kids. Who got a handful of random bricks, no manual, and an adult saying, “Just use your imagination!” Look, I don’t know if you’ve ever tried to “imagine” your way into building the Eiffel Tower from five bricks, but let me tell you: it doesn’t work. And honestly? That’s exactly how science can feel for a lot of people. Some kids get the full box - the tools, the guidance, the encouragement to build anything. Others get a few scattered pieces and a voice saying: “Are you really sure you wanna build that?” Today, I wanna talk about a pattern we all fall into…one that’s holding us back. And if we keep doing it, we’ll miss out on the chance to build something better. And what is it, exactly? We put people into boxes. We tell them what they should be good at, what they should aspire to, and sometimes, even what they shouldn’t dream of. Take science, for example. For years, we’ve been fed the idea that it’s only for a select few…the geniuses, the prodigies, the ones who were \"born for it.\" But let me ask you something: Is science really a gift that only a handful of people are born with? Or is it something we can build, piece by piece, just like a LEGO set? Well, I believe it’s the second one. And yet, too many people grow up believing that if they weren’t \"naturally gifted\" in math, if they didn’t love science from the start, or if they didn’t look like… the stereotypical scientist then STEM, which is science technology engineering and mathematics, wasn’t for them. I know this because I’ve been there. As a young girl, I was passionate about literally anything BUT science. I used to draw, dance, paint, bake, play the piano, sing, you name it. But I was bad at math, and I didn’t understand physics or chemistry. So none of my teachers ever told me that I could become an engineer. It was as if engineering school had a bouncer at the door, not checking IDs, but checking for “natural math skills” and saying, “Sorry kid, you’re not on the list.” Then one day, in high school, something happened: I discovered biology and fell in love with it. I was reading biology books like they were gripping mystery novels, each discovery pulling me deeper into a world I couldn’t get enough of. And as I studied, page by page, I became fascinated by how biology, medicine, biomedical engineering and technology in general, could really change lives. At the beginning, I was eager to share this passion and this new life plan that I had mapped out. But then I started noticing how people reacted. A raised eyebrow. A hesitant smile. A casual remark about how science was really tough, and that engineering required a special kind of mind, and that maybe, just maybe, I wasn’t the “right fit”. Now I want you to take out your phones and google the word ‘Engineer’ in any language you want. Go ahead, I’ll wait. I want you to look at the pictures and see what comes up. Let me guess, men in hard yellow or white hats staring at blueprints at construction sites, maybe someone sitting at a desk looking at a black screen with neon coloured lines of code and wearing a hoodie. Or a guy wearing a lab coat fixing a complicated engine. But do you see me? This is the picture we’ve been given. This is who we’ve been told fits into science and engineering. I didn’t build robots in my garage at 10 years old, I didn’t spend my adolescence coding revolutionary software. So of course when they told me that engineering was very complicated and that it required a special kind of mind, I believed them. But science isn’t about fitting into a mold. It’s about curiosity, about solving problems, about making connections between things that no one else sees. And if we keep telling people they don’t belong before they even try, we are closing doors not just for them, but for society as a whole. I truly understood this when I found myself at 16 years old thousands of miles away from home, in a small village in Thailand. I was there as a volunteer, teaching English to elementary school kids. I had travelled all that way, hoping to teach them a language that might open doors for their future. But it didn’t take long to realize, that actually, it was them teaching me. Because these kids, despite every challenge, understood something many of us take a lifetime to grasp: education isn’t just about school. It’s not about memorizing facts to earn a diploma and hang it on a wall. It’s a lifeline. A way to rewrite the future, not just their own, but also the future of their families, their communities, and sometimes even the entire world. And when this path includes science, it becomes a powerful tool for innovation, discovery, and change, with endless possibilities. Think about it. Every major challenge we face today - climate change, disease, food security, access to clean water - has one thing in common: its solution will come from science, technology, engineering, or mathematics. So, let me ask you this: What if we stopped seeing education as an individual achievement, and instead, as a responsibility? What if we stopped thinking of education as something we get and started seeing it as something we give? What if we understood that every person who chooses to learn - especially in STEM - isn’t just shaping their own future, but the future of all of us? But how many of you have ever hesitated before trying something just because you were afraid you wouldn’t be good at it? I know I have. I remember sitting in my first electronics engineering class, looking around at a room full of students, about 95% men, who already seemed to know exactly what they were doing. Meanwhile, I was staring at equations that looked like they had been written in some ancient, forbidden language. I mean, I was about to say it looked like Arabic, but actually, I do speak Arabic, and let me tell you. At least Arabic has rules and it makes sense. Those equations? Gibberish. So picture this, there I was, in my first class, sitting in my carefully planned outfit, cute purple shirt, floral jeans, makeup, a glittery notebook, and a pink pen, fully prepared to take notes. I was ready, not just to study but to blend in. Well, joke’s on me. Instead of blending in, let me tell how I felt. I think that the best way for you to get the full experience, is to imagine you’re in a first date and you just walked into the most famous fancy French restaurant in town. The kind of place where the menu has no translation, so you open it up looking for familiar words like pasta or beef, but instead you find “Médaillon de filet mignon aux truffes sur son lit de purée de céleri-rave”. So you play it cool, hoping you didn’t just order snails, meanwhile the people at the table next to you, are discussing in French the best wine pairing with the waiter. Well I think you get how I felt now, with guys on the first engineering class discussing circuit boards and microcontrollers, while I was wandering if I had just made the biggest mistake of my life. And in that moment, I had two choices: I could walk away, convince myself that maybe engineering was indeed not for me, or… I could stay, struggle, fail a few times, actually a LOT of times, and eventually figure it out. But as I was figuring it out, without realizing it, class after class, exam after exam, the environment started changing me. I stopped wearing bright colors, I toned down my style and makeup, I adapted to blend in, because I subconsciously felt like I had to look like an engineer to be one. And that got me thinking…why did I feel like that? Why were there only five girls in the room? Why did it seem like I had accidentally wandered into a club I was never invited to? The answer wasn’t intelligence. It wasn’t capability. It was something much sneakier. A lifetime of tiny, invisible messages shaping what we think we can and cannot do. Think about it: when we learn about the great scientific discoveries, how many female names do we actually hear? When kids play, boys get toys that let them build, break, experiment – like robots, chemistry sets, rocket kits. Girls? We get dolls, playhouses, tiny plastic kitchen sets. And here’s the thing: I went through my entire undergraduate engineering program without ever having a female professor, except for the economics course. So if a young girl never sees herself in STEM, never sees anyone who looks like her in those roles, why would she believe she belongs there? And it’s not just a gender problem. There’s a deeply ingrained idea that engineering is boring, complicated, for geniuses, that if you aren’t naturally great at math you should just give up. But I’m living proof that’s not true. Because passion made me skilled, not the other way around. I fell in love with science when I realized it’s like a magic wand to transform ideas into reality, to build things, solve problems and improve lives. That’s when I became good at it. But the biggest stereotype I ever had to break? It wasn’t in the classroom. So I’ll tell you a story. Last year I represented Italy at the 72nd Miss Universe competition. And let me tell you, nothing exposes stereotypes faster than putting the words engineer and beauty queen in the same sentence. The moment people found out I was finishing my master’s in Bionics Engineering, the reactions started pouring in. Some were supportive. But many? Many were shocked. “You’re an engineer? But you don’t look like one.” As if there’s a look for being passionate about technology and engineering. “You’re into STEM? So why are you in a beauty pageant?” As if being a scientist means I can’t also celebrate femininity and self-expression. And my personal favorite: “You must not be that serious about research if you also care about beauty.” Right, cause obviously the true mark of a genius is looking like you just rolled out of a basement lab after you just pulled an all-nighter with nothing but caffeine and quantum mechanics. But I knew this wasn’t just about me. One day I received this video, let’s watch it together. This is when it all clicked. This was never just about breaking stereotypes for myself. It was about making sure that every person in the world knows that they belong in STEM. That’s how we reshape the future. We don’t tell kids to “fit in.” We show them they already belong. And that’s exactly why I travel to schools all over the country, teaching science orientation classes, to make sure the next generation falls in love with science and sees themselves in STEM before the world tells them they don’t belong there. So the real question is: What if we redefined who a scientist can be? But let’s take this idea even further. If technology already feels like science fiction today, imagine what the world could look like if we removed the psychological barriers that keep brilliant minds from contributing to innovation. I work in bioengineering, and when I talk about the research happening in the labs, people often say it sounds like science fiction. And in some ways, it is. Right now, I’m a research assistant at the Regenerative Technologies lab of professor Leonardo Ricotti at the BioRobotics Institute of the School of Advanced Studies Sant’Anna - one of Italy’s leading institutions for research and innovation in science and technology. I’m working with stem cells: cells that, unlike normal ones, have the incredible ability to transform into different types of tissues. They could hold the key to unlocking something humanity has only dreamed of: regenerating tissues, restoring organs, and even rebuilding limbs. We all know that lizards can regrow their tails. But what if we could regenerate heart tissue after a heart attack, just like the Mexican tetra fish? Or restore lost limbs, like starfish do? Or, dare I say, regenerate entire parts of the human body, the way the axolotl can? This isn’t fantasy. This is the frontier of science. Our world is already filled with mind-blowing advancements: artificial organs, robotic exoskeletons, AI-driven surgical robotics, ingestible micro-cameras that travel through our bodies. But think about where we could be if we truly unlocked the full potential of human inventiveness. Right now a very small percentage of people choose STEM careers. How many brilliant minds are we losing…not because they lack talent, but because they were told, in one way or another, that STEM wasn’t for them? If we break those barriers, if we make science and technology more accessible, if we redefine who belongs in STEM, we won’t just advance innovation, we will redefine what is possible. Because the next great discovery? The next revolutionary invention? The next scientific breakthrough that changes the world? It might just be waiting in the mind of someone who, right now, is wondering: Do I belong here? And it’s up to all of us to make sure the answer is YES.",
    "speechIta": "Quanti di voi hanno giocato con i Lego da bambini? Fantastico, anch’io! Ora, alcuni di voi probabilmente avevano quei fichissimi e lussuosi set - sapete, quelli con un migliaio di pezzi e delle istruzioni che ti facevano sentire come se fossi un piccolo architetto. E poi, c’erano altri bambini. quelli che avevano una manciata di mattoncini, nessuna istruzione ed un adulto che gli dicesse “usa la tua immaginazione!” Sentite, io non so se avete mai immaginato di costruire una Torre Eiffel con cinque mattoni, ma lasciate che ve lo dica: non funziona.  E francamente? È proprio come la scienza può sembrare a molte persone. Alcuni bambini ricevono l’intera scatola – gli strumenti, la guida, l’incoraggiamento per costruire qualsiasi cosa. Altri ricevono solo qualche pezzo sparso e una voce che dice: “Sei davvero sicuro di voler costruire quello?” Oggi voglio parlare di uno schema in cui cadiamo tutti… uno che ci sta trattenendo. che se continuassimo a fare, rischieremmo di perdere l’occasione di costruire qualcosa di migliore. E qual è, esattamente? Che mettiamo le persone dentro delle scatole.  Prendiamo la scienza, per esempio. Per anni ci è stata venduta l’idea che sia solo per pochi eletti… i geni, i prodigi, quelli che sono “nati per questo”. Ma lasciate che vi chieda una cosa: la scienza è davvero un dono con cui nascono solo pochissime persone? Oppure è qualcosa che possiamo costruire, pezzo dopo pezzo, proprio come un set di LEGO? Beh, io credo sia la seconda. Eppure, troppe persone crescono credendo che, se non fossero “naturalmente portate” per la matematica, se non amassero la scienza fin dall’inizio, o se non avessero l’aspetto dello scienziato stereotipato…, allora la STEM non è per loro. Lo so perché ci sono passata anch’io. Da bambina ero appassionata letteralmente di qualsiasi cosa tranne la scienza. Disegnavo, ballavo, dipingevo, cucinavo, suonavo il pianoforte, cantavo… tutto, davvero. Ma ero negata in matematica e non capivo la fisica né la chimica. Così nessun insegnante mi ha mai detto che avrei potuto diventare un ingegnere. Era come se all’ingresso della facoltà di ingegneria ci fosse un buttafuori, che non controllava i documenti, ma cercava il “talento naturale per la matematica” e diceva: “Spiacente ragazza, non sei sulla lista”. Poi, un giorno, al liceo, è successo qualcosa: ho scoperto la biologia e me ne sono innamorata. Leggevo libri di biologia come se fossero romanzi gialli avvincenti, ogni scoperta mi trascinava sempre più a fondo in un mondo da cui non riuscivo a staccarmi. E mentre studiavo, pagina dopo pagina, sono rimasta affascinata da come la biologia, la medicina, l’ingegneria biomedica e la tecnologia in generale potessero davvero cambiare delle vite. All’inizio, ero entusiasta di condividere questa passione e questo nuovo piano di vita che mi ero costruita. Ma poi ho iniziato a notare come reagivano le persone. Un sopracciglio alzato. Un sorriso esitante. Un commento buttato lì, tipo: “Eh, la scienza è proprio tosta”, oppure “L’ingegneria richiede un certo tipo di mente”, o ancora “Forse, dico forse, non sei proprio il tipo giusto”. Ora voglio che prendiate i vostri telefoni e cerchiate su Google la parola “ingegnere”, in qualsiasi lingua vogliate. Dai, vi aspetto. Voglio che guardiate le immagini e vediate cosa viene fuori. Lasciate che indovini: uomini con caschi gialli o bianchi che fissano delle planimetrie in un cantiere, oppure qualcuno seduto a una scrivania davanti a uno schermo nero pieno di righe di codice dai colori fluo, con un cappuccio in testa. O magari un tizio con il camice da laboratorio che sistema un motore complicato. Ma mi avete visto? Questa è l’immagine che ci è stata data. Questo è il modello che ci hanno detto si adatta alla scienza e all’ingegneria. Io non costruivo robot nel garage a dieci anni, non ho passato l’adolescenza a programmare software rivoluzionari. Quindi, certo, quando mi dicevano che l’ingegneria era molto complicata e che richiedeva un tipo di mente “speciale”, ci ho creduto. Ma la scienza non riguarda l’adattarsi a uno stampo. Riguarda la curiosità, il risolvere problemi, il collegare cose che nessun altro riesce a mettere insieme. E se continuiamo a dire alle persone che “non sono fatte per questo” prima ancora che ci provino, stiamo chiudendo porte — non solo per loro, ma per l’intera società. Ho capito davvero ciò quando mi sono ritrovata, a 16 anni, a migliaia di chilometri da casa, in un piccolo villaggio in Thailandia. Ero lì come volontaria, a insegnare inglese ai bambini delle elementari. Avevo fatto tutta quella strada, sperando di insegnare loro una lingua che potesse aprire porte per il loro futuro. Ma non ci è voluto molto per capire che, in realtà, erano loro a insegnare a me. Perché quei bambini, nonostante tutte le difficoltà, avevano capito qualcosa che molti di noi impiegano una vita intera a comprendere: l’istruzione non è solo scuola. Non è memorizzare nozioni per ottenere un diploma da appendere al muro. È una linea di salvezza. Un modo per riscrivere il futuro, non solo il proprio, ma anche quello delle loro famiglie, delle loro comunità, e a volte persino del mondo intero. E quando questo percorso porta a un’educazione scientifica, le possibilità diventano infinite. Pensateci. Ogni grande sfida che affrontiamo oggi – il cambiamento climatico, le malattie, la sicurezza alimentare, l’accesso all’acqua potabile – ha una cosa in comune: la sua soluzione verrà dalla scienza, dalla tecnologia, dall’ingegneria o dalla matematica. Quindi lasciate che vi chieda questo: e se smettessimo di vedere l’istruzione come un traguardo individuale e iniziassimo a considerarla una responsabilità? E se smettessimo di pensare all’istruzione come qualcosa da ricevere e iniziassimo a vederla come qualcosa da donare? E se capissimo che ogni persona che sceglie di imparare – soprattutto nelle STEM – non sta solo costruendo il proprio futuro, ma anche quello di tutti noi? Ma quanti di voi hanno mai esitato a provare qualcosa solo per paura di non essere bravi? Io sì, eccome. Ricordo la mia prima lezione di ingegneria elettronica. Ero seduta in un’aula piena di studenti – il 90% uomini – che sembravano sapere già esattamente cosa stavano facendo. Io invece fissavo equazioni che sembravano scritte in una lingua antica e proibita. Stavo per dire che sembrava arabo, ma in realtà io parlo arabo… e lasciate che ve lo dica: almeno l’arabo ha delle regole e ha senso. Quelle equazioni? Un vero delirio. Quindi immaginatevi la scena: ero lì, alla mia prima lezione, con l’outfit scelto con cura – una maglietta lilla carina, jeans floreali, trucco, un quaderno glitterato e una penna rosa – pronta a prendere appunti. Ero pronta non solo a studiare, ma a mimetizzarmi. Beh, colpo di scena: invece di mimetizzarmi, sapete come mi sono sentita? Penso che il modo migliore per farvi capire davvero sia farvi immaginare un primo appuntamento in un ristorante francese super chic. Quel tipo di posto dove il menù non ha traduzione, quindi lo apri cercando parole familiari come “pasta” o “manzo”, ma trovi solo cose tipo “Médaillon de filet mignon aux truffes sur son lit de purée de céleri-rave”. Allora cerchi di mantenere la calma, sperando di non aver appena ordinato delle lumache, mentre le persone al tavolo accanto discutono in francese il miglior vino da abbinare col cameriere. Ecco, ora capite come mi sentivo, con i ragazzi che alla prima lezione parlavano di schede elettroniche e microcontrollori, mentre io mi chiedevo se avessi appena fatto l’errore più grande della mia vita. E in quel momento avevo due opzioni: potevo andarmene, convincermi che forse l’ingegneria non era davvero per me, oppure… potevo restare, faticare, fallire qualche volta – anzi, molte volte – e alla fine capirci qualcosa. E mentre ci lavoravo su, senza rendermene conto, le lezioni, gli esami, quell’ambiente cominciava a cambiarmi. Ho smesso di indossare colori vivaci, ho attenuato il mio stile e il mio trucco, mi sono adattata per mimetizzarmi, perché inconsciamente sentivo che dovevo sembrare un’ingegnera per essere un’ingegnera. E mi sono chiesta: perché mi sentivo così? Perché eravamo solo cinque ragazze in quella stanza? Perché sembrava che fossi entrata per sbaglio in un club a cui non ero mai stata invitata? La risposta non era l’intelligenza. Non era la capacità. Era qualcosa di molto più subdolo. Una vita intera di messaggi invisibili che, giorno dopo giorno, ci modellano e ci fanno credere cosa possiamo e cosa non possiamo fare. Pensateci: quando studiamo le grandi scoperte scientifiche, quanti nomi femminili sentiamo davvero? Quando i bambini giocano, i maschi ricevono giochi che li spingono a costruire, smontare, sperimentare – robot, kit di chimica, razzi. Le bambine? Bambole, cucine giocattolo, casette di plastica. E sapete una cosa? Ho fatto tutta la mia laurea in ingegneria senza mai avere una professoressa donna, tranne che nel corso di economia. Quindi, se una bambina non si vede mai rappresentata nelle STEM, se non vede nessuno che le assomigli in quei ruoli, perché dovrebbe credere di poterci stare? E non è solo un problema di genere. C’è un’idea profondamente radicata che l’ingegneria sia noiosa, complicata, per geni, e che se non sei naturalmente bravissimo in matematica, tanto vale lasciar perdere. Ma io sono la prova vivente che non è così. Perché è stata la passione a rendermi capace, non il contrario. Mi sono innamorata della scienza quando ho capito che è come una bacchetta magica che trasforma le idee in realtà, che costruisce, risolve problemi e migliora le vite. È lì che ho iniziato a diventare brava. Ma lo stereotipo più grande che ho dovuto abbattere? Non era in aula. Vi racconto una storia. L’anno scorso ho rappresentato l’Italia alla 72ª edizione di Miss Universo. E lasciate che ve lo dica: niente mette in luce gli stereotipi più velocemente che mettere le parole “ingegnera” e “reginetta di bellezza” nella stessa frase. Nel momento in cui la gente ha scoperto che stavo finendo la mia magistrale in Ingegneria Bionica, le reazioni sono iniziate. Alcune erano di supporto. Ma molte? Molte erano di sorpresa. “Sei un’ingegnera? Ma non ne hai l’aspetto.” Come se ci fosse un “aspetto giusto” per essere appassionati di tecnologia e ingegneria. “Ti occupi di STEM? E allora perché partecipi a un concorso di bellezza?” Come se essere una scienziata significasse non poter anche celebrare la femminilità e l’espressione di sé. E la mia preferita in assoluto:  “Se ti interessa davvero la ricerca, allora non dovresti curarti della bellezza.” Esatto, perché ovviamente il vero segno di un genio è sembrare appena uscito da un laboratorio nel seminterrato dopo una notte in bianco, sopravvissuto solo grazie alla caffeina e alla meccanica quantistica. Ma io sapevo che non si trattava solo di me. Un giorno ho ricevuto questo video — guardiamolo insieme.  È stato in quel momento che tutto ha avuto senso. Non si trattava solo di rompere gli stereotipi per me stessa. Si trattava di fare in modo che ogni persona, ovunque nel mondo, sapesse di avere un posto nel mondo STEM. È così che si ridisegna il futuro. Non si dice ai ragazzi di 'adattarsi'. Si mostra loro che appartengono già a questo mondo. Ed è proprio per questo che viaggio per le scuole di tutto il paese, tenendo corsi di orientamento scientifico: per fare in modo che la prossima generazione si innamori della scienza e si veda dentro lo STEM, prima che il mondo dica loro che non ne fanno parte. Quindi, la vera domanda è: e se ridefinissimo chi può essere uno scienziato? Ma portiamo questa idea ancora più lontano. Se la tecnologia di oggi già ci sembra fantascienza, immaginate come potrebbe essere il mondo se rimuovessimo le barriere psicologiche che impediscono a menti brillanti di contribuire all’innovazione. Lavoro nel campo della bioingegneria e, quando parlo delle ricerche che si stanno facendo nei laboratori, le persone spesso mi dicono che sembra fantascienza. E in un certo senso, lo è. Attualmente sono assistente alla ricerca nel laboratorio di Tecnologie Rigenerative dell’Istituto di BioRobotica della Scuola Superiore Sant’Anna. Lavoro con cellule staminali – cellule che, a differenza di quelle normali, hanno l’incredibile capacità di trasformarsi in diversi tipi di tessuti. Potrebbero essere la chiave per sbloccare qualcosa che l’umanità ha solo sognato: rigenerare tessuti, ripristinare organi e persino ricostruire arti. Tutti sappiamo che le lucertole possono far ricrescere la coda. Ma se potessimo rigenerare tessuto cardiaco dopo un infarto, proprio come fa il pesce tetra messicano? O ricostruire arti perduti, come fanno le stelle marine? O, oserei dire, rigenerare intere parti del corpo umano, come fa l’axilote (axolotl)? Questa non è fantasia. Questa è la frontiera della scienza. Il nostro mondo è già pieno di innovazioni straordinarie: organi artificiali, esoscheletri robotici, robot chirurgici guidati dall’intelligenza artificiale, microcamere ingeribili che viaggiano all’interno del nostro corpo. Ma pensate a dove potremmo arrivare se davvero liberassimo tutto il potenziale dell’ingegno umano. Oggi, solo una piccola percentuale di persone sceglie carriere STEM. Quante menti brillanti stiamo perdendo… non perché manchino di talento, ma perché è stato detto loro, in un modo o nell’altro, che lo STEM non faceva per loro? Se abbattiamo quelle barriere, se rendiamo la scienza e la tecnologia più accessibili, se ridefiniamo chi appartiene allo STEM, non solo faremo progredire l’innovazione: ridefiniremo ciò che è possibile. Perché la prossima grande scoperta? La prossima invenzione rivoluzionaria? Il prossimo progresso scientifico che cambierà il mondo? Potrebbe trovarsi proprio nella mente di qualcuno che, in questo momento, si sta chiedendo: “Io, ci appartengo davvero?” E sta a tutti noi assicurarci che la risposta sia: SÌ. Il mondo non ha bisogno solo di pochi prodigi. Ha bisogno di tutti noi. Ha bisogno di chef che usano la chimica per creare piatti indimenticabili. Ha bisogno di musicisti che sfruttano l’acustica per generare suoni potenti. Ha bisogno di atleti che conoscono la biomeccanica e la usano per migliorare le proprie performance. Ha bisogno di sognatori che si rifiutano di scegliere tra creatività e logica. Di persone che mettono in discussione le regole, che fanno le domande che nessun altro osa fare, che osano immaginare un mondo diverso. Quindi voglio che vi poniate una domanda: qual è la barriera che vi è stato detto esiste? Qual è il sogno che vi siete convinti sia fuori dalla vostra portata? E ora, voglio che vi immaginiate mentre la rompete. Perché se lo facciamo, se rimuoviamo i limiti, se distribuiamo liberamente i mattoncini LEGO, se facciamo spazio a ogni mente brillante per contribuire, allora il futuro non sembrerà più fantascienza. Lo vivremo. E la parte migliore? Non sarete solo spettatori. Sarete voi a costruirlo."
  },
  "12": {
    "speechIta": "Immaginate di avere la possibilità di inviare un messaggio, direttamente dal vostro cellulare, a uno dei ragazzini o delle ragazzine che, in questo esatto istante, si trovano chiusi in cella nelle carceri minorili italiane. Non potete scegliere la persona specifica a cui mandare il messaggio ma, in compenso, potete scrivere all’interno del messaggio tutto ciò che volete, senza alcun limite né censura. Un saluto, un incoraggiamento, una parolaccia, un insulto… tutto. Potete perfino allegare una foto o un video, o il link a una canzone. Vale tutto. Sono stato chiaro? Sicuri? Bene. Adesso tiriamo fuori i cellulari, lo faccio anch’io, e – senza togliere il silenzioso – apriamo l’app note o le bozze di messaggi o sostanzialmente quello che pare a voi, e lo scriviamo davvero questo messaggio, e poi salviamo la bozza. Prendiamoci qualche secondo ma non troppo: voglio che sia un messaggio istintivo, letteralmente la prima cosa che vi viene in mente. Scrivo anch’io il mio... totalmente di getto, vi giuro che non l’ho preparato. (Scrivo) Basta così, qualunque cosa abbiate scritto fino a questo momento è il messaggio che invieremmo. Salviamo la bozza, e rimettiamo il cellulare in tasca, o in borsa. Io sono Francesco, in arte Kento, e sono 15 anni che tengo laboratori di scrittura rap all’interno delle carceri minorili italiane. Faccio parte di una rete nazionale che si chiama Keep It Real, e che raccoglie oltre 60 professionisti che utilizzano il rap in funzione pedagogica e didattica. Da questa esperienza è nato un libro: Barre, e un’infinità di rime, versi, dubbi, magie, sorrisi, incubi. E anche i più ostinati tra questi incubi hanno comunque una loro utilità, perché mi aiutano a trovare la mia rotta in un mare di “ok, ma se sono lì dentro è perché il reato lo hanno fatto”, “ok, ma il carcere rieduca”, “ok, ma chi sbaglia paga”, “ok, ma l’emergenza sicurezza”, “ok, ma le baby gang”… Aspettate. Anch’io, da cittadino mediamente colto e mediamente informato avevo dei pregiudizi e delle opinioni superficiali, mediate da un’informazione parziale e… sostanzialmente errate. Non sono qui per convertirvi alla mia idea, bensì per darvi qualche strumento in più per farvi la vostra. Per raccontarvi qualche fatto, e provare con voi a metterli insieme. “Se sono lì, significa che i reati li hanno fatti”. È vero, e nessuno mette in dubbio il principio di legalità. Andiamo a parlarne con uno dei ragazzi con cui ho lavorato più a lungo, e a cui daremo il nome di fantasia di… Karim. Quando il ragazzo arriva in Italia ha 14 anni. È solo. Nessuna famiglia, nessun amico, nessun punto di riferimento. Sbarca da un barcone, sopravvive alla traversata – che è già una gran cosa - e poi? Poi finisce alla stazione Termini, a dormire su un cartone. E a fare tutto quello che potete immaginare – e forse anche quello che non riuscite a immaginare. Si droga. Spaccia. Ruba. Si prostituisce nei bagni pubblici. E alla fine, inevitabilmente, viene arrestato. La prima volta che dorme con un tetto sopra la testa in Italia, quel tetto appartiene a un carcere minorile. Lo incontro lì dentro. È alto, ma sembra più piccolo di quanto non sia. Cammina leggermente ingobbito, come a scusarsi pure della colpa di essere così grande fisicamente, così “evidente”. Ma ha scoperto una passione: scrivere. E non scrive male. Scrive rime, lavora sui testi con una dedizione… accidenti, con un AMORE che raramente ho visto anche tra i rapper professionisti. Così lo iscriviamo a un concorso e arriva secondo. Lui borbotta, dice che può fare di meglio. Io e l’educatrice ci guardiamo e facciamo un sorriso. Una cosa divertente è che Karim ha sempre i capelli perfetti. Sempre. Ha due sogni. Il primo, lo avete capito, è la musica. Il secondo è fare… il barbiere. Lo racconta con la luce negli occhi, come se descrivesse una scena che sta vedendo. Immagina un vecchio barbiere che lo prende a bottega, che gli insegna il mestiere. Karim sarebbe disposto a tutto pur di imparare: spazzare i capelli dal pavimento, pulire gli strumenti, preparare gli asciugamani caldi. E chissà, magari un giorno, quando il vecchio barbiere andrà in pensione, sarà proprio lui a prendere in mano il negozio. Poi arriva il lockdown. Le carceri scoppiano, a volte letteralmente. Il nervosismo è alle stelle qui fuori, nel mondo dei liberi… figuratevi lì dentro. La prima scintilla di disordini si accende il 7 marzo 2020 in Campania, ma l’esplosione avviene il giorno dopo a Modena, scatenando un'ondata di rivolte e sommosse in tutta Italia. La protesta collettiva provoca danni per 20 milioni di euro, il ferimento di 80 agenti e, soprattutto, le morti di 13 detenuti, sulle quali restano ancora molte domande senza risposta. È una delle troppe stragi dimenticate della nostra Italia. Karim, che ha sempre tenuto un’ottima condotta, si è meritato una splendida notizia: viene trasferito in una comunità, un passo avanti verso la liberazione. Un posto davvero bello: niente sbarre alle finestre, prati, animali, alberi, silenzio invece del continuo e assordante frastuono del carcere. Il cellulare per qualche ora al giorno. Pensavo: ecco, per una volta la vita gli sta dando un po’ di tregua.  E invece no. Karim ci va, si ferma un po’, cerca di capire che aria tira… e alla fine non resiste. Non ha soldi, non ha documenti, non ha niente. Il silenzio della campagna gli pesa più delle sbarre. Così scappa. La prima pattuglia lo intercetta alla stazione. Lo riportano dentro, inteso: in carcere. La psicologa mi dice che vuole parlare solo con me, e a quel punto chiaramente corro a trovarlo. Lockdown totale: non dimenticherò mai il raccordo anulare completamente vuoto mentre mi dirigo verso l’appuntamento. E il ragazzo mi dice che si annoiava, che lì in campagna non gli facevano fare rap. Che c’era troppo silenzio. Che il cibo era strano, non c’erano i suoi amici. “E qui stai meglio?”, gli chiedo, facendo segno col dito in direzione delle sbarre e delle grate. Risponde alzando le spalle e piegando la testa di lato. E poi cambia discorso e mi dice che ha un paio di testi nuovi, come se non fosse successo niente, e si può tranquillamente tornare alla… “normalità”. Ora, certo che Karim i reati li ha fatti. Certo che è colpevole, in senso giuridico. Sapete, di solito, quando racconto la sua storia mi fermo a chiedere: ma cosa succederà a questo ragazzo una volta che esce? Tornerà a dormire alla stazione, a prostituirsi nei cessi pubblici, a fare le rapine? Oggi, purtroppo, non posso farvi quella domanda perché ho già la risposta: il ragazzo è stato trasferito in varie carceri minorili non riuscendo più ad avere alcuna continuità nel suo percorso. A un certo punto è finalmente uscito, è subito tornato a fare l’unica vita che conosceva al di fuori della prigione ed, essendo ormai diventato maggiorenne, si trova attualmente detenuto all’interno del carcere per adulti di Regina Coeli. O almeno, era lì l’ultima volta che sono riuscito ad avere sue notizie. La profezia si è auto-avverata. Certo, era colpevole. Ma, nei suoi confronti, noialtri, noi società, noi adulti… siamo innocenti? L’opinione comune, a volte, è una infame profezia auto-avverante sul futuro di questi ragazzi. Il mio para-dosso, la mia contro-opinione, vuole spezzare questo circolo vizioso. E lo faccio dando ai ragazzi detenuti… una voce. Qualche anno fa mi chiama un’associazione con cui collaboro e che ha il nome bellissimo di CCO – Crisi Come Opportunità: 'Vuoi fare un laboratorio di scrittura rap al minorile di Catanzaro?' Ora, io sono calabrese di Reggio, so che a Catanzaro c’è l’unico carcere minorile della mia regione, quindi dico sì di cuore. Arrivo là e mi fanno entrare in un’aula polifunzionale. Dentro ci sono sette, otto ragazzi, tutti vestiti rap, tutti entusiasti. L’atmosfera è carica, si sente che hanno voglia di fare. Rompo il ghiaccio: 'Allora ragazzi, vogliamo scrivere una canzone? Di che volete parlare?' E loro, in coro: 'Vogliamo insultare le mamme dei giudici.' ...Momento di silenzio. Dieci e lode per la motivazione, ragazzi. Però gli dico: 'Aspettate. Le mamme dei giudici che colpa ne hanno? Perché proprio loro?' E la loro risposta arriva secca, senza esitazione: 'Perché i giudici si prendono il diritto di decidere delle nostre vite senza sapere niente di noi.' Ecco. Lì capisco che c’è qualcosa di profondo, qualcosa che va oltre la provocazione. E allora cambio approccio. 'Fermi. Scriviamolo.' Iniziamo a scrivere la prima strofa, ed esce fuori questo: 'Parli dei detenuti, ma non sai chi sono loro, dici non gli interessa né lo studio, né il lavoro, vogliono i soldi facili per arricchirsi subito, ma questa realtà tu la conosci? Ne dubito.' Li guardo. 'Ok, e se questo è il pregiudizio che vi sentite addosso, qual è invece la realtà? Qual è la verità che volete raccontare?' E loro, ancora senza esitare: 'Non siamo angioletti, ma nemmeno diavoli. Siamo ragazzi di strada, abbiamo fatto errori, ma siamo qui per prenderci le nostre responsabilità.' Adesso sì. Abbiamo una canzone. E viene bella. Ma davvero bella. E arriva il giorno della performance. È Natale. I ragazzi sono nervosi. Qualcuno è analfabeta, ed è riuscito comunque ad imparare a memoria la canzone pur senza poterla leggere. Per tutti è la prima volta che dicono qualcosa di loro stessi davanti a un pubblico. Entriamo nel teatro del minorile di Catanzaro. Un teatro vero, con una platea, un palco, luci, impianto audio. Il pubblico? Giudici, magistrati, procuratori. Io sono soddisfatto della canzone. È una critica aspra, pesante. Ma è intelligente, motivata. Non è insultare per insultare. Così faccio stampare il testo su dei foglietti, senza dare nessuna ulteriore spiegazione. All’ingresso, chiunque entri ne riceve una copia. Fuori inizia a nevicare. A Catanzaro. Scena da film. I ragazzi salgono sul palco. Partono le prime note. Cantano. Con la voce ferma, con la faccia convinta. Nessuno ride, nessuno scherza. E alla fine? Applausi a scena aperta. Qualcuno dal pubblico urla: 'Bis!' Io prendo il microfono e dico: 'Signori, i ragazzi ve lo fanno volentieri il bis. Ma a una condizione. Avete quel foglietto che vi abbiamo dato all’ingresso? Se volete riascoltare la canzone… dovete cantarla con loro.' Silenzio. Poi vedo i giudici, i magistrati, i procuratori… abbassare lo sguardo, leggere il testo, e iniziare a cantare: 'Parli dei detenuti, ma non sai chi sono loro...' In quel momento, quei ragazzi si sentono ascoltati. Sentono che la loro voce è arrivata dove non pensavano potesse arrivare. Quando scendono dal palco, sono al settimo cielo. E io ne approfitto per dire loro: 'Avete visto da dove siamo partiti? Volevate insultare. Ora chi vi ascolta non solo non vi ha presi per ignoranti o volgari… ma, anche solo per un momento, ha preso la vostra critica e l’ha fatta propria.' Sapete, ogni volta che torno in un carcere minorile, chiedo sempre la stessa cosa: 'Voi siete qui dentro, le vostre mani sono legate. Ma la vostra mente è carcerata o è libera?' E se è carcerata, come la liberiamo? Per qualcuno è la scrittura. Per qualcuno è la musica. Per qualcuno è un foglietto di carta con su scritto qualcosa che, per la prima volta, è stato ascoltato. Un messaggio. Adesso è arrivato anche per noi il momento di tornare a quel messaggio che abbiamo scritto all’inizio. Vi ricordate? L’abbiamo scritto di getto, senza pensarci troppo. Un messaggio diretto a un ragazzo o a una ragazza detenuti in un carcere minorile italiano. Un frammento di noi, lanciato oltre un muro alto, senza sapere chi lo avrebbe ricevuto. E se quel messaggio non fosse mai stato destinato a un’altra persona? E se quel messaggio, in realtà, fosse stato scritto per noi stessi? Qui sta il paradosso, la contro-opinione, a cui vi volevo portare. Il pregiudizio ci porta a pensare che quei ragazzi siano altro da noi. Il pregiudizio ci suggerisce che chi sbaglia sia definito dal proprio errore. Il pregiudizio separa il “noi” dal “loro”, come se esistessero confini netti tra chi è dentro e chi è fuori, tra chi giudica e chi viene giudicato, tra chi ha avuto una seconda possibilità e chi non ne ha mai di fatto avuto una. La verità è che ognuno di noi è stato almeno una volta in un luogo chiuso, magari non fatto di cemento e sbarre, ma di paura, di solitudine, di una porta sbattuta in faccia o di un’etichetta che sembrava impossibile scrollarsi di dosso. Rileggiamo il messaggio, come se fosse stato scritto per noi. Come se fosse indirizzato al me stesso di un altro tempo. Un me stesso più giovane, più fragile, più spaventato. Magari un me stesso che aveva appena commesso un errore. Magari un me stesso che si sentiva giudicato senza appello. Il vero paradosso è che in quei ragazzi non c’è un “loro”. C’è un “noi” che quasi sempre ha avuto meno occasioni, che è caduto senza trovare nessuno a rialzarlo, che ha dovuto imparare a difendersi prima ancora di capire da cosa. Ecco perché la parola pesa. Perché può dividere, ma può anche unire. Può ferire, ma può anche aiutare a guarire. Può creare distanza, ma può anche costruire ponti. E, in fondo, non c’è nulla di più paradossale di questo: rendersi conto che non stavamo parlando a qualcun altro, ma a noi stessi. Che la vera libertà non è solo fuori o dentro un carcere, ma anche dentro le parole che scegliamo di dire e, soprattutto, di ascoltare.",
    "speechEng": "Imagine having the opportunity to send a message, directly from your mobile phone, to a boy or girl who, at this very moment, is locked up in an Italian juvenile detention center. You can’t choose the specific person to send the message to, but in return, you can write absolutely anything you want in the message—without any limits or censorship. A greeting, an encouragement, a swear word, an insult… anything. You can even attach a photo or a video, or a link to a song. Everything goes. Am I clear? Ready? Good. Now let’s pull out our phones—I’m doing it too—and, without disabling silent mode, open the notes app, the draft messages, or basically whatever you have, and actually write this message, and then save it as a draft. Let’s take a few seconds but not too long: I want it to be an instinctive message, literally the first thing that comes to mind. I’ll write mine too… totally off the cuff, I swear I didn’t prepare it. (starts writing) That’s it; whatever you’ve written so far is the message we would send. We save the draft and put our phone back in our pocket or bag. I’m Francesco, known as Kento, and I’ve been running rap writing workshops in Italian juvenile detention centers for 15 years. I’m part of a national network called Keep It Real, which brings together over 60 professionals who use rap for educational and pedagogical purposes. From this experience, a book was born: Barre, along with an infinite number of lines, verses, doubts, magic moments, smiles, nightmares. And even the most stubborn of these nightmares have their own purpose, because they help me find my way in a sea of “okay, but if they’re in there, it’s because they committed the crime,” “okay, but detention rehabilitates,” “okay, but those who err must pay,” “okay, but security emergencies,” “okay, but baby gangs”... Wait. I, too, as an average educated and moderately informed citizen, once held prejudices and superficial opinions, influenced by partial and… essentially wrong information. I’m not here to convert you to my idea but rather to give you a few more tools to form your own. To tell you some facts, and try to put them together with you. “If they’re there, it means they committed the crimes.” That’s true, and no one questions the principle of legality. Let’s talk about it with one of the boys I worked with the longest, whom we’ll give the fictional name… Karim. When the boy arrives in Italy he is 14 years old. He’s alone. No family, no friends, no point of reference. He arrives by boat, survives the crossing—which is already a huge deal—and then? Then he ends up at Termini station, sleeping on a cardboard box. And doing everything you can imagine—and maybe even things you can’t imagine. He does drugs. He sells drugs. He steals. He prostitutes himself in public restrooms. And eventually, inevitably, he gets arrested. The first time he sleeps under a roof in Italy, that roof belongs to a juvenile detention center. I met him there. He’s tall, but he seems smaller than he is. He walks slightly hunched, as if apologizing even for the “fault” of being so physically big, so “obvious.” But he has discovered a passion: writing. And he writes well. He writes rhymes, works on texts with a dedication… damn, with a LOVE that I’ve rarely seen even among professional rappers. So we sign him up for a competition and he comes in second. He mutters that he can do better. The educator and I exchange a look and smile. A funny thing is that Karim always has perfect hair. Always. He has two dreams. The first, you guessed it, is music. The second is to become… a barber. He talks about it with light in his eyes, as if he were describing a scene he is witnessing. He imagines an old barber taking him under his wing, teaching him the trade. Karim would be willing to do anything just to learn: sweep hair off the floor, clean the tools, prepare the warm towels. And who knows, maybe one day, when the old barber retires, it will be him who takes over the shop. Then the lockdown comes. Prisons start “exploding,” sometimes literally. Tension is sky-high out here in the free world… let alone in there. The first spark of unrest ignites on March 7, 2020, in Campania, but the explosion happens the next day in Modena, triggering a wave of riots and disturbances throughout Italy. The collective protest causes 20 million euros in damages, injures 80 officers, and, most importantly, results in the deaths of 13 detainees, about which many questions still remain unanswered. It is one of the many massacres forgotten in our Italy. Karim, who had always maintained excellent behavior, earns some splendid news: he is transferred to a community, a step forward towards freedom. A really beautiful place: no bars on the windows, lawns, animals, trees, silence instead of the constant, deafening noise of prison. The phone is allowed for a few hours a day. I thought: finally, for once, life is giving him a little break. But no. Karim goes there, stays for a while, tries to understand the atmosphere… and in the end he can’t resist. He has no money, no documents, nothing. The silence of the countryside weighs on him more than the bars. So he runs away. The first patrol catches him at the station. They take him back—meaning, back to prison. The psychologist tells me he wants to speak only with me, and at that point I clearly rush to see him. Total lockdown: I’ll never forget the completely empty ring road as I head to the meeting. And the boy tells me he was bored, that in the countryside they didn’t let him do rap. That there was too much silence. The food was strange, he didn’t have his friends. “And here you feel better?” I ask him, gesturing with my finger towards the bars and grilles. He shrugs and tilts his head to the side. Then he changes the subject and tells me he has a couple of new texts, as if nothing had happened, and that things can calmly go back to… “normality.” Now, of course, Karim did commit crimes. Of course he is legally guilty. You know, usually when I tell his story, I stop to ask: but what will happen to this boy once he’s released? Will he go back to sleeping at the station, prostituting himself in public restrooms, committing robberies? Today, unfortunately, I cannot ask you that question because I already have the answer: the boy was transferred through various juvenile detention centers, no longer able to have any continuity in his path. At some point he was finally released, and he immediately returned to the only life he knew outside of prison and, having become an adult, he is currently detained in the adult prison of Regina Coeli. Or at least, that was the last news I managed to get about him. The prophecy has come true. Sure, he was guilty. But, regarding him, are we—us, society, us adults—innocent? The common opinion, at times, is an infamously self-fulfilling prophecy about the future of these kids. My counter-opinion, my counter-side, wants to break this vicious circle. And I do it by giving the detained youths… a voice. A few years ago an organization I work with, with the beautiful name CCO – Crisi Come Opportunità (Crisis as Opportunity), called me up: “Do you want to run a rap writing workshop at the juvenile center in Catanzaro?” Now, I’m Calabrian from Reggio, and I know that in Catanzaro there is the only juvenile detention center in my region, so I said yes wholeheartedly. I arrived there and they let me into a multipurpose classroom. Inside there are seven or eight boys, all dressed in rap style, all enthusiastic. The atmosphere is charged; you can tell they’re eager to do something. I break the ice: “So, guys, do you want to write a song? What do you want to talk about?” And they, in unison, answer: “We want to insult the mothers of the judges.” ...A moment of silence. Ten out of ten for motivation, guys. But then I say: “Hold on. The mothers of the judges—what have they done wrong? Why them?” And their answer comes sharply, without hesitation: “Because judges take it upon themselves to decide our lives without knowing anything about us.” There. I realize that there is something deep, something beyond mere provocation. So I changed my approach. “Stop. Let’s write it down.” We begin to write the first verse, and this is what comes out: 'You talk about the detainees, but you don’t know who they are, you say they don’t care about education or work, they want quick money to get rich fast, But do you know this reality? I doubt it.' I look at them. “Okay, and if this is the prejudice you feel is on you, what is the reality then? What is the truth you want to tell?” And they, without hesitating, reply: “We’re not little angels, but we’re not devils either. We’re street kids; we’ve made mistakes, but we’re here to take responsibility.” Now, really. We have a song. And it’s beautiful. Truly beautiful. And the day of the performance arrives. It’s Christmas. The boys are nervous. One of them is illiterate, yet he managed to memorize the song even without being able to read it. For all of them it’s the first time they’ve said something about themselves in front of an audience. We entered the theater of the juvenile center in Catanzaro. A real theater, with an audience, a stage, lights, a sound system. The audience? Judges, magistrates, prosecutors. I am satisfied with the song. It’s a harsh, heavy criticism. But it’s intelligent, motivated. It isn't an insult for the sake of insult. So I have the lyrics printed on little sheets of paper, without any further explanation. At the entrance, everyone receives a copy. Outside it starts to snow. In Catanzaro. A scene out of a movie. The boys go up on stage. The first notes start. They sing. With steady voices, with determined faces. No one laughs, no one jokes. And in the end? Applause aplenty. Someone in the audience shouts: “Encore!” I take the microphone and say: “Ladies and gentlemen, the boys would gladly do an encore. But on one condition. Do you have that little sheet we gave you at the entrance? If you want to hear the song again… you have to sing it with them.” Silence. Then I see the judges, magistrates, prosecutors… lower their gaze, read the lyrics, and start singing: “You talk about the detainees, but you don’t know who they are...” At that moment, those boys feel heard. They feel that their voice has reached places they never thought possible. When they come down from the stage, they’re over the moon. And I take the opportunity to tell them: “Did you see where we started from? You wanted to insult. Now those listening not only no longer see you as ignorant or vulgar… but, even for a moment, have taken your criticism and made it their own.” You know, every time I go back to a juvenile detention center, I always ask the same thing: “You’re in here, your hands are tied. But is your mind imprisoned or is it free?” And if it is imprisoned, how do we set it free? For some, it’s writing. For others, it’s music. For someone else, it’s a little piece of paper with something written on it that, for the first time, was listened to. A message. Now it’s time for us to return to that message we wrote at the beginning. Do you remember? We wrote it off the cuff, without overthinking it. A message addressed to a boy or a girl detained in an Italian juvenile detention center. A fragment of ourselves, thrown over a high wall, without knowing who would receive it. And what if that message was never really meant for someone else? What if that message, in reality, was written for ourselves? Here lies the paradox, the counter-opinion I wanted to share with you. Prejudice leads us to think that those kids are different from us. Prejudice suggests that those who make mistakes are defined solely by their errors. Prejudice separates “us” from “them,” as if there were clear boundaries between those inside and those outside, between those who judge and those who are judged, between those who have had a second chance and those who, in effect, never had one. The truth is that each of us has been, at least once, in a closed place—not necessarily made of concrete and bars, but of fear, loneliness, a door slammed in your face, or a label that seemed impossible to shake off. Let’s re-read the message, as if it were written for us. As if it were addressed to my younger self. A younger, more fragile, more frightened me. Perhaps a me, who had just made a mistake. Perhaps a me who felt unconditionally judged. The true paradox is that in those kids there is no “them.” There is an “us” that has almost always had fewer opportunities, that has fallen without anyone there to help them get up, that had to learn to defend themselves before even understanding what for. That’s why words carry weight. Because they can divide, but they can also unite. They can hurt, but they can also help heal. They can create distance, but they can also build bridges. And, in the end, there is nothing more paradoxical than this: realizing that we weren’t speaking to someone else, but to ourselves. That true freedom isn’t only found outside or inside a detention center, but also within the words we choose to say and, above all, to listen to."
  }
}
